{
    "ダークブルー": "深蓝色",
    "//もとにもどす": "//恢复原状",
    "プロローグを見る": "观看序章",
    "本編を始める": "开始正篇",
    "主人公": "主人公",
    "「よし、今回も完璧だ」": "「好，这次也完美完成了」",
    "“仕事”を終えた俺は不敵に笑みを浮かべた。": "完成了“工作”的我露出得意的笑容。",
    "俺の仕事とは仮設トイレの設置業者。": "我的工作是安装临时厕所。",
    "だが俺には裏でやっているもう一つの“仕事”がある。": "但我还有另一个在幕后进行的“工作”。",
    "仕事といえば誰かの為にやって、その対価を受け取る作業のことだが、こっちの方は誰かの為の仕事ではない。": "工作是指为他人做事并获得报酬，但我的另一个工作不是为他人所做。",
    "ある性癖を持った俺自身を満たす為だけの“仕事”だ。": "这是我为满足自己某种癖好而做的“工作”。",
    "俺のもう一つの仕事…それは、独自に改造した小型カメラを本業で設置する仮設トイレに仕掛る。": "我的另一个工作是在临时厕所中安装我自己改造的小型摄像头。",
    "所謂、“盗撮”だ。": "这就是所谓的“偷拍”",
    "女性の排尿、排便シーンを拝むことが俺の喜びなのだ。": "观看女性排尿、排便是我的喜悦。",
    "しかし、今まで数多くの“仕事”をやってきたせいか、普通の排尿・排便シーンでは興奮出来なっていた。": "然而，由于我已经完成了许多“工作”，所以普通的排尿、排便场景已经不能让我兴奋了。",
    "限界まで我慢している状態で慌てて駆け込んできた女性のギリギリの排泄、或いは限界を超えて間に合わずに漏らしてしまう女性にしか惹かれないようになってしまったのだ。": "我只对在极限状态下慌慌张张冲进厕所的女性，或者对已经超过极限而无法及时排泄、最终小便失禁的女性感兴趣了。",
    "そこで俺は、ターゲットをトイレの行列に並んで我慢している仕草を見せる女性に絞り、我慢姿もじっくりとカメラに収めることを思いついた。": "于是我想到了一个主意，把目标锁定在排队等待时忍耐姿态最可爱的女性身上，并仔细地用摄像头记录下来。",
    "明日ここでは大規模な花火大会が開催される事になっている。": "明天这里将举办一场盛大的烟花大会。",
    "今回俺が仕事舞台に選んだのは、前回よりも規模の大きいこの花火大会だ。": "这次我选择的工作舞台是规模比上次更大的烟花大会。",
    "前回よりも、ジュースや酒をしこたま飲んだ女性たちが一挙にトイレに集まり行列を作るのは目に見えている。": "与上次相比，这次一定会有更多的女性因为喝了大量果汁或酒而涌向厕所排队。",
    "この花火大会のメイン会場となるこのエリアには、うちの業者が設置した仮設トイレの男女兼用が１０個ある。": "作为这次烟花大会主会场的这个区域里，有我们公司安装的10个男女共用的临时厕所。",
    "それに加え、川沿いエリアには女性専用が８個設置されている。": "此外，在河边区域还有8个女性专用的临时厕所。",
    "狙い目はやはり女性専用の方だが、一応カメラは全ての仮設トイレに設置した。": "目标当然是女性专用的厕所，但我还是会在所有的临时厕所里安装摄像头。",
    "なかなか骨の折れる作業だったが、念には念を入れて、さらに俺のような専門の業者でないと普通の人間にはカメラの位置は絶対にわからないようになっている。": "这的确是一个辛苦的工作，但我还是要谨慎地做好万全的准备，确保只有像我这样的专业人员才能发现摄像头。",
    "仮設トイレをバラす時に俺にしか触れない場所に仕掛けてあるからバレる心配はほぼない。": "我在拆卸临时厕所时，会在一般人无法触碰的地方安装摄像头，所以几乎没有被发现的担忧。",
    "これで今回もリモコンで好きなタイミングで狙った個室内を覗き放題だ。": "这次我也可以随时用遥控器窥视目标隔间的内部了。",
    "さらに前回同様、回転効率を悪くする為に、各エリア一つずつのトイレには、詰まりやすくして早めに使用禁止になるように細工済みだ。": "此外，和上次一样，我在每个区域的一个厕所里做了让它容易堵塞的细工，这样使用一段时间后就会被禁止使用，从而降低厕所的轮换效率。",
    "この日の為に有り金をはたいて新たにカメラを新調したし、準備は万端だ。": "为了这次的活动，我花了所有的钱买了一个新摄像头，准备工作万事俱备。",
    "「明日の本番が楽しみだな」": "「明天的正式演出令人期待呢」",
    "-花火大会序盤-": "-烟花大会序盘-",
    "(賑わっているな)": "(真热闹啊)",
    "(もうそろそろ花火も始まる頃合いか)": "(烟花也快开始了吧)",
    "(まだ始まったばかりだが、もうトイレを利用する人もいるだろう)": "(虽然才刚开始，但应该已经有人想上厕所了吧)",
    "(さて、どちらのトイレを監視するか…)": "(那么，先监视哪个厕所呢…)",
    "メイン会場の男女兼用": "主会场的男女共用",
    "川沿いの女性専用": "河边的女性专用",
    "俺は、川沿いの女性専用仮設トイレ前にスタンバイした。": "我在女性专用的临时厕所前做好了准备。",
    "(おお、": "(哇，",
    "もう結構並んでるな)": "已经排了不少人呢)",
    "(よし、観察スタートだ)": "(好，开始观察吧)",
    "-数分後-": "-数分钟后-",
    "-さらに数十分後-": "-又过了几十分钟-",
    "(ちっ…そう都合よく良いターゲットはいないか…)": "(真遗憾，没有那么理想的目标…)",
    "(まぁ、時間はまだある)": "(不过还早)",
    "(問題は場所を変えるかどうするか…)": "(问题是要不要换个地方呢…)",
    "メイン会場に移動する": "移动到主会场",
    "ここに留まる": "继续留在原地",
    "(よし、まだここで粘ろう…)": "(好，那就再等等吧…)",
    "俺は、メイン会場の男女兼用仮設トイレ前にスタンバイした。": "我在男女共用的临时厕所前做好了准备。",
    "こっちも結構並んでるな)": "这边也排了不少人呢)",
    "-数十分後-": "-几十分钟后-",
    "(お、あの浴衣の娘…ソワソワと足踏みしてるな…！)": "(哦，那个浴衣女孩…在不安地跺脚呢!)",
    "列の先頭から５番目にいるその浴衣娘はそわそわと落ち着きなく、小さく足踏みを繰り返している。": "排在队伍前头第五位的那个浴衣女孩不安地踩着小脚，一副坐立不安的样子。",
    "(いいぞ…まずは１人目…)": "(很好……第一个目标…)",
    "俺は早速、手元の小型カメラを回し彼女を観察する事にした。": "我马上拿出小型摄像机，开始观察她。",
    "(仕草からみてまず間違いなくおしっこ我慢だな)": "(从她的姿势来看，她很可能是在憋尿)",
    "(最小限の動きにして悟らせないようにしている努力が伝わってくるが…)": "(她尽量减少动作，不想让别人发现，但这反而让她的不安更加明显了…)",
    "(全然隠せていないな…": "(根本藏不住了",
    "相当尿意が差し迫ってるんだろう)": "她看起来已经憋得很久了)",
    "(欲を言えばもっと列の後ろの方ならよかったが…": "(如果她能排在后面一点就好了…",
    "まぁ仕方ない)": "不过没办法了)",
    "-５分後-": "-五分钟后-",
    "浴衣娘は相変わらずそわそわと足踏みを繰り返している。": "浴衣女孩仍然不安地跺着脚。",
    "徐々に自分の番が近づくにつれて動きがじわじわと大きくなっているように思える。": "随着轮到她的时间越来越近，她的动作也越来越大。",
    "(あれはもしかしたら、少しちびっているかもな…)": "(说不定她已经漏了一点了...)",
    "(しかし、あの娘の順番までもうすぐか…)": "(不过，那个女孩马上就轮到了...)",
    "そして順番が進み、彼女は列の先頭になった。": "然后，轮到她的时候到了，她走到队伍的前面。",
    "この様子では間に合うだろう。": "看来时间是足够的。",
    "(まぁ序盤はこんなものか…)": "(嘛，刚开始的时候就是这样吧...)",
    "ほどなくして一つの個室が空き、先客が出てきた。": "没过多久，一个厕所空了出来，先客走了出来。",
    "浴衣娘は空いた個室に小走りで入っていった。": "浴衣女孩小跑着进了空着的厕所。",
    "(あとはカメラを回収してからのお楽しみだな…)": "(剩下的就是在取回相机后享受了...)",
    "そんなことを考えていた、その時…": "当我这么想的时候...",
    "(ん？…": "(嗯？...",
    "あの扉…": "那个门...",
    "浴衣娘": "浴衣女孩",
    "「えっ！？": "“啊！？",
    "やっっ…！！！」": "呀啊啊啊啊啊！！！",
    "(い、今のは…": "(啊、刚才的是...",
    "もの凄い映像が録れてしまった…)": "太不可思议的影像被拍下来了...)",
    "(扉がちゃんと閉まってなかったのだろうか)": "(难道门没有好好关上吗？)",
    "(なんにせよこれは想定外なお宝映像間違いなしだな…！)": "(无论如何，这绝对是意料之外的珍贵影像...！)",
    "(こりゃ中の映像が早くもきになるな)": "(嘿嘿，真想快点看看里面的影像啊)",
    "☆ギャラリー【浴衣JD仮設トイレ内シーン】が追加されました": "☆画廊【浴衣JD临时厕所内场景】已被添加。",
    "(今日はしょっぱなからツイてるぜ…！)": "(今天一开始就很走运呢...！)",
    "(さて、このあとは場所を変えるかどうするか…)": "(那么，接下来是要换个地方吗...)",
    "川沿いに移動する": "移动到河边",
    "(よし、最後の観察スタートだ)": "(好，最后的观察开始了)",
    "「ヤバい、ヤバいよ！ 早くっ！ もうヤバいって…！」": "“糟糕，糟糕啊！快点！已经不行了啦...！",
    "「ちょっとしっかりしてよーｗ てかウケるんだけどｗｗｗ」": "“稍微有点精神点啦～你看你这个样子真是笑死我了w",
    "(おっと、さっそく前の方が騒がしいな)": "(哎呀，前面的那两个人好吵啊)",
    "友達": "朋友",
    "「ヤバｗｗ てかその動き面白すぎｗｗｗ」": "“真是笑死我了w 而且你那个动作也太好笑了w",
    "ギャル": "辣妹",
    "「ホントにヤバいんだって…！ もー出る！マジ出るっ…！！」": "“真的快不行了啦！快点啦，快快快...！！",
    "列の先頭付近で騒いでいたのは２人組のギャルだった。": "在队伍前面吵闹的是两个辣妹。",
    "どうやらミニスカートを履いた方のギャルがおしっこが漏れる寸前のようだ。": "看起来像是穿着迷你裙的辣妹快要憋不住了。",
    "友達の前で足踏みをしながらクルクル回ったりぴょんぴょん跳ねながら、人目もはばからずおしがまダンスを披露していた。": "她在朋友面前一边原地踏步，一边又转又跳，完全不顾他人的目光，尽情地跳着内急舞。",
    "友達に合わせ笑顔で誤魔化してはいるが、その表情はぎこちなく引きつっているのが分かる。": "虽然她强颜欢笑地对朋友说着话，但从她僵硬的表情可以看出，她内心已经紧张到了极点。",
    "「ほら次じゃんｗｗてかそれマジ腹痛いｗｗｗ」": "“喂，快轮到你了啦w 而且你那个动作也太搞笑了啦w",
    "「もー早くしてよぉ！ 早くはやくはやくっ…！」": "“快点啦！快快快快...！",
    "「あ～もぅヤバいヤバいって…！はぁっ、はぁっ…！！」": "“啊～不行不行了啦！哈、哈...！！",
    "「あ～っ、ちょっと出た…！てか結構もれた…！！」": "“啊～，漏了一点...！而且漏了不少呢...！！",
    "「マジウケるｗｗｗきゃはははははｗｗｗｗｗ」": "“真是笑死我了w 噗哈哈哈哈哈w",
    "「あ～ヤバい漏れるっ早くもれるもれるもれるもれる～～…！」": "“啊～不行了啦，快漏出来了啦，快漏出来了啦，快漏出来了啦～～...！",
    "「てか止められないっ…！": "“已经停不下来了啦...！",
    "あぁ～ヤバいヤバいヤバいっ…！！」": "“啊～糟糕糟糕糟糕啦...！！！",
    "どうやらおちびりが止められず、彼女の足元には断続的にキラキラと雫が滴っていた。": "看起来她已经无法阻止尿意，断断续续地，尿滴落在她的脚下，闪闪发光。",
    "そしてようやく先客が個室から出てきた。": "然后，终于，先客从厕所里出来了。",
    "「ほら空いたじゃんｗｗ早く行きなってｗｗｗ」": "“喂，空着呢啦w快点啦，快进去啦w",
    "「っ～～～…！」": "“啊～～～...！",
    "もはや完全にだだ漏れになったおしっこを撒き散らしながら彼女は大慌てで仮設トイレに駆け込んでいった。": "她的尿液已经完全不受控制地漏出来了，她一边拼命地跑向临时厕所，一边把尿撒得到处都是。",
    "(あれはもう完全にアウトだな…！)": "(那个已经完全不行了啊...！)",
    "(こりゃ中の映像を見るのが楽しみだな)": "(嘿嘿，真想快点看看里面的影像啊)",
    "☆ギャラリー【ギャル仮設トイレ内シーン】が追加されました": "☆画廊【辣妹临时厕所内场景】已被添加。",
    "「もーホント最悪～…マジで漏らしたし…」": "“真是太糟糕了...我居然真的尿裤子了...",
    "「マジで？ｗｗえ、全部漏らしたん？？ｗｗｗ」": "“真的假的w 诶，全部都尿出来了？？w",
    "「パンツ下す前に全部出たｗ…もーびっちょびちょだし…」": "“我还没来得及拉下裤子，就全出来了w...下面都湿透了...",
    "「ダサｗｗｗその歳でオモラシとかマジでウケるんだけどｗｗｗｗ」": "“好丢脸w 你都这么大岁数了还尿裤子，真是笑死我了啦w",
    "「あとちょっとだったんだけどな～…全然我慢できなかったｗ」": "“我也快憋不住了呢～...完全没办法忍住啊w",
    "友人の\"オモラシ\"をネタに、彼女の友達はゲラゲラと騒ぎながら花火大会の喧騒に消えていった。": "她的朋友以“尿裤子”为话题，哈哈大笑着，消失在烟火大会的人群中。",
    "(ちょうどバッテリーが限界だな…)": "(电池正好也快没电了呢...)",
    "(もう少し追跡したかったが、今回はここまでか…)": "(我还想再跟踪一会儿，但这次就到这里吧...)",
    "(しかし今回もなかなか豊作だったな…！)": "(不过，这次也收获不少呢！)",
    "(さて、次の狩場はどこにしようか…": "(那么，下一个猎场在哪里呢...",
    "ふふふ…)": "嘿嘿嘿...)",
    "俺の飽くなき探求心と欲望はまだまだ続くのだった。": "我的好奇心和欲望还没有得到满足。",
    "(この少女の方が面白そうだな…！)": "(这个女孩看起来更有趣呢...！)",
    "俺は苦渋の決断で少女の行く末を観察することにした。": "我怀着一颗沉重的心，决定观察一下这个女孩的命运。",
    "(少女の前にはあと10人ほどの列…)": "(在她前面还有大约10个人排队...)",
    "(あんな状態で果たして持ち堪えられるのか…)": "(她这样真的能撑得住吗...)",
    "俺は大いなる期待を胸に、慎重に手元の小型カメラを回し少女を観察する。": "我怀着巨大的期待，小心翼翼地转动手中的小型摄像机，观察着女孩。",
    "列は進み少女の順番まであと４人となっていた。": "队伍向前移动，只剩下4个人就到女孩了。",
    "これまでじっと耐えていた少女だったが、ここに来て身悶えはじめ、明らかに様子がおかしくなった。": "直到现在，女孩一直忍耐着，但现在开始扭动身体，明显情况有些不对劲了。",
    "(おいおい、もうヤバいんじゃないか…？)": "(哎呀，她看起来快不行了...？)",
    "盛大にやりやがった…！！)": "（她终于盛大地解放了...！！)",
    "それは、あまりに突然の出来事だった。": "这是一个非常突然的发生的事情。",
    "少女のお尻は汚らしい轟音とともに大爆発した。": "女孩的屁股伴随着一声肮脏的轰鸣声而爆炸了。",
    "一瞬のうちに汚物色に染まった純白だったもの。": "原本纯白的东西瞬间被污物染成了污浊的颜色。",
    "周囲の女性": "周围的女性",
    "「あ、あの…大丈夫ですか？…」": "「啊，那个...你还好吗？...」",
    "少女": "女孩",
    "少女はフラフラとその場から逃げるように離れていった。": "女孩踉踉跄跄地离开了现场，仿佛要逃离一般。",
    "俺はすかさず少女の後を追う。": "我立即追上了那个女孩。",
    "「はぁ…うわぁ…マジ最悪…」": "「哈...哇...真是太糟糕了...」",
    "「どうしよ…これ……": "「怎么办...这...",
    "うぇぇ…」": "呜呜...」",
    "物陰で敗戦処理をする哀れな少女。": "可怜的女孩在阴影中处理着战败的痕迹。",
    "糞塗れになってしまった可愛らしいお尻と脱ぎかけのショーツが、少女の大失態を雄弁に物語る。": "原本可爱的小屁股和半脱的内裤上沾满了粪便，无言地诉说着女孩的惨败。",
    "ノーパンになった少女は誰かが来る前にと、ポケットティッシュで汚れた肌の応急処置を急いでいるようだ。": "女孩似乎在担心有人过来，于是匆忙用纸巾清理着身上被污染的地方，因为她已经赤身裸体了。",
    "そして少女は汚物塗れのジュニアショーツをその場に脱ぎ捨てて、慌てた様子でその場を立ち去っていった。": "然后，女孩把沾满污物的小内裤扔在地上，慌慌张张地离开了。",
    "「なかなかいいものが見れたぜ」": "「我看到了一些很棒的东西」",
    "「それと…確かこの辺に…」": "「然后...好像是在这附近...」",
    "「おっ、あったあった…！」": "「哦，在这呢，在这呢...！」",
    "(また派手にやっちまったもんだ)": "(她又搞得这么乱)",
    "「うっ…く、臭ぇ…！」": "「唔...太臭了...！」",
    "その捨てられたジュニアショーツからは、あの少女の腹の中の凄まじい汚物臭が漂っていた。": "从被丢弃的小内裤中，散发出女孩肚子里散发出的浓浓的粪便味。",
    "俺はそのままそのショーツを用意していた専用のビニール袋に入れた。": "我把那条内裤放进了准备好的塑料袋里。",
    "(おぉ！あの女の子、めちゃくちゃヤバそうだな…！)": "(哇！这个女孩看起来真是糟糕透了！)",
    "女の子": "女孩",
    "「はぁっ、はぁっ…！あ～っもれるもれるっ…！！」": "「呼呼呼……啊～快漏出来了快漏出来了……！！」",
    "今まさに列の最後尾に並び出した子供っぽい甚平を着たその女の子は、両手でアソコを鷲掴みにして忙しなく足踏みをして、まさにおもらし寸前な様子だ。": "这个穿着像小孩一样的短褂，排在队伍最后的女孩子，用双手紧紧抓住私处，焦急地踱步，看起来马上就要尿裤子了。",
    "(よし、次のターゲットが決まったな)": "(好，下一个目标确定了)",
    "(あんな状態でこの２０人以上の列はさすがに無理なんじゃないか…？)": "(以她现在的状态，在这二十多人队伍里排队恐怕是挺困难的吧？)",
    "俺は大いなる期待を胸に、慎重に手元の小型カメラを回し女の子を観察": "我怀着巨大的期待，小心翼翼地转动手中的小型摄像机，观察着这个女孩子。",
    "しようとしたその時…。": "就在这个时候——",
    "「はやく…はやく…はやくっ…！」": "「快点……快点……快点啊……！」",
    "「んん～～～っ…！」": "「嗯嗯～～～……！」",
    "「あぁー…っ…」": "「啊啊啊……」",
    "(あらら…もう限界になっちまったか)": "(唉呀呀……看来她已经到了极限了)",
    "よほど限界状態でやって来たのか、並び始めてから間もなく女の子は大量のおしっこを盛大に漏らしていた。": "她肯定是处于极限状态才来的，排队没多久，女孩子就大量地尿湿了裤子。",
    "女の子のアソコから勢いよく放たれるおしっこの音は、喧騒の中の少し離れたこちらにも届くほどだった。": "从女孩子私处喷射而出的小便声，在喧闹的人群中依然清晰可闻。",
    "「……オシッコもれちゃった…」": "「……小便漏出来了……」",
    "きっと沢山ジュースを飲んで友達と遊ぶのに夢中で、限界まで溜め込んでから慌ててやって来たのだろう。": "她一定是喝了很多果汁，和朋友玩得太入迷了，所以才憋到极限才跑过来的。",
    "女の子はしばらく漏らしたときのがに股のまま、どうしていいのか分からず放心するしかないような感じだった。": "女孩子泄尿后，双腿一直保持着不雅的姿势，似乎不知道该怎么办才好，只能茫然地站在那里。",
    "(小さい子は仕草が大胆だから、あっという間だったがなかなか見ごたえはあったな)": "(小孩子动作很夸张，虽然很快就结束了，但还是相当有看头的)",
    "(さて、もうそろそろ花火も後半か…)": "(好了，烟花表演也快结束了)",
    "(最後はどちらで観察すべきか…)": "(最后我应该去哪里观察呢？)",
    "川沿いへ移動する": "转移到河边",
    "(お、あの浴衣の美人…相当ヤバそうだ…！)": "(哦，那个穿浴衣的美女……看起来相当危险！)",
    "列の前の方にいる浴衣の色っぽい女性は、顔を真っ青にして浴衣越しに肛門押さえして小刻みに震えていた。": "排在前面的这位穿浴衣的风情万种的女性，脸色煞白，用浴衣遮住屁股，微微地颤抖着。",
    "どうやら大きい方、おそらくは下痢が爆発寸前のご様子だ。": "看起来她应该是拉肚子，马上就要爆炸的样子。",
    "(彼女の前には、あと５人…あの様子じゃ結構ギリギリ、だな…)": "(在她前面还有五个人……以她的样子来看，应该是相当危险了)",
    "(果たして間に合うか…！)": "(不知道能不能赶得及……！)",
    "俺は大いなる期待を胸に、慎重に手元の小型カメラを回し浴衣の女性を観察する。": "我怀着巨大的期待，小心翼翼地转动手中的小型摄像机，观察着这位穿浴衣的女性。",
    "浴衣の女性の順番まで残りあと一人となっていた。": "现在只剩下一个人的距离，就轮到穿浴衣的女性了。",
    "あれから彼女はずっとあの姿勢のままじっと、便意に耐えていた。": "从那之后，她一直保持着原来的姿势，静静地忍耐着便意。",
    "恥も外聞もかなぐり捨てて、震えながらお尻を突き出して肛門押さえという絶対に見られたくないであろう姿を披露してしまっている浴衣の女性。": "这位穿浴衣的女性，抛开了羞耻心和外在形象，颤抖着身体，屁股向前挺着，用手捂住肛门，展现出一种绝不想被别人看到的姿态。",
    "それほどまでに彼女は爆発寸前の肛門を全力で閉じ続けなければならないほどの猛烈な便意に追い詰められているのだろう。": "她一定是受到了猛烈的便意袭击，不得不用尽全力捂住即将爆炸的肛门。",
    "(あと一人か…それにしても、改めてとんでもない我慢姿だな)": "(只剩下一个人了啊……话说回来，这真的是一种令人难以置信的忍耐姿势啊)",
    "(もう周りのことなんて気にしてられないんだろう…)": "(她现在应该已经顾不上周围的事情了吧……)",
    "そして列が進み、彼女はようやく先頭になった。": "随着队伍的推进，她终于来到了队伍的最前端。",
    "限界我慢時の”次に入れる”となったときの便意の波が、精神的に最も暴れまわる頃だろう。": "在忍耐极限时，'接下来要排便'的便意波动，精神上应该是最狂暴的时候了。",
    "先頭になった途端に、彼女は少し身悶えしているような感じになっていた。": "她一成为第一个就有些身子扭曲了。",
    "(おいおい…！ もうちょっとずつ出ちまってるじゃねーか…！！)": "（喂喂……！ 不是要一点一点地漏出来吗……！！）",
    "(ここまでか…！？)": "（到此为止了吗……！？）",
    "万事休すかと思われたその瞬間、個室から先客が出てきて、浴衣の女性は入れ違うように尻を押さえたまま大慌てで仮設トイレに入っていった。": "就在这千钧一发之际，一个先客从厕所里走了出来，穿着浴衣的女人慌忙地掩住屁股，与她错身而入。",
    "(あれはおそらく個室内で盛大に…！)": "（她恐怕在厕所里拉了个痛快……！）",
    "(中の映像を見るのが楽しみだな)": "（看看里面的画面应该很有趣）",
    "☆ギャラリー【浴衣美女仮設トイレ内シーン】が追加されました": "☆画廊【浴衣美女临时厕所内场景】已追加",
    "おそらく下痢がギリギリ間に合わなかったであろう浴衣の女性は、汚物色が染み広がってしまったお尻を手で覆いながら、逃げるようにその場を後にするのだった。": "那位很可能忍了半天没拉成的大姐，一边用手遮住粪便的颜色渗透开来的屁股，一边像逃跑一样离开了。",
    "(お、あのママさん…結構キてるな…！)": "（哦，那位妈妈……看起来挺难受的……！）",
    "幼い子供を連れた母親と思われるロングスカートの女性の様子は明らかに尿意が切迫している人のそれだった。": "那个看起来像是一位带着幼童的母亲，穿着长裙，她的样子明显是一个尿意十万火急的人的样子。",
    "(ママさんは列の後方…あの様子じゃ彼女の順番まで持ち堪えれるのか見ものだな)": "（妈妈在队伍后面……以她的样子来看，她能不能坚持到自己的顺序那可是很有看头呢）",
    "俺は大いなる期待を胸に、慎重に手元の小型カメラを回しママさんを観察する。": "我怀着巨大的期待，小心翼翼地转动手里的微型摄像头，观察着这位妈妈。",
    "-３分後-": "-三分钟后-",
    "段々と足踏みの頻度も忙しなさも激しくなってきている。": "她不安地踏着步子，越来越频繁，也越来越急促。",
    "(これは早々にヤバそうだな)": "（看来她很快就会不行了）",
    "男の子": "男孩",
    "「ねぇママ！すごいすごい！！はなびおっきぃよ！」": "「妈妈！好厉害好厉害！！烟花好大呀！」",
    "ママさん": "妈妈",
    "「…う、うん…そうだね…」": "「…啊、啊啊…是呢…」",
    "「すごいすごいすごいすごいっ！！」": "「好厉害好厉害好厉害呀！！」",
    "「あっ…ちょ、波留くんっ…！ お願いだから今は大人しくしててっ…」": "「啊っ…ちょ、波留，くんっ…！ 拜托现在乖一点…」",
    "「えー なんでぇー？」": "「为什么呀——」",
    "「…ママ、お…っ…おしっこが…漏れちゃいそうなの…それで…」": "「…妈妈、お…っ…おしっこが…漏れちゃいそう…所以…」",
    "「ママ おしっこがまんできないのぉー？」": "「妈妈要尿尿忍不住了吗ぉ？」，",
    "「…うん…だからもうちょっとだけ、じっとしててね？…」": "「…啊啊…所以，再等一下，乖乖站在这里吧？…」",
    "「うん わかったぁ」": "「好的，我知道了ぁ」",
    "-更に３分後-": "-又过了三分钟-",
    "ママさんの順番はようやく列の中間地点に差掛ろうとしていたが…。": "妈妈的顺序终于快要排到一半了……",
    "「…あぁー…どうしよう…もう我慢できないっ…」": "「…啊啊ー…怎么办…我忍不住了…」",
    "「波留くん…ママもう我慢できないからっ…こ、こっちに…っ…」": "「波留，くん…妈妈忍不住了啦…こ、过来这边…っ…」",
    "「えー どこいくのぉ？」": "「嘿，要去哪里呢ぉ？」",
    "(移動した…！これは、まさか…！)": "（她移动了！这、这难道是……！）",
    "限界になったママさんは息子の手を引き、列を離れた。": "到了极限的妈妈拉着儿子的手，离开了队伍。",
    "ママさんの後を追おうとした俺の目に興味深いものが飛び込んでくる。": "正当我准备跟上妈妈时，一个有趣的东西映入我的眼帘。",
    "(ん？…あの娘…！)": "（嗯？那是……！）",
    "列の半ばでお尻をキュッと締めてじっと何かに耐えているような雰囲気の少女が一人。": "队伍中间有一个女孩，她紧紧地捂着屁股，好像在忍受着什么似的。",
    "体勢的にチラ見えしている下着のお尻部分が不自然に膨らんでいる。": "从姿势上来看，内裤后面的部分若隐若现，看起来有些不自然。",
    "(あれは…！間違いなくウンコの頭が出ている…！！)": "（那是……！那绝对是便便露出来了……！！）",
    "(しかし今はあのママさんが…": "（但是现在先处理那位妈妈……",
    "どうする…？)": "怎么办……？）",
    "ママさんを追う": "追着妈妈",
    "少女を観察する": "观察女孩",
    "(やはり今はママさんを追おう)": "（还是先追着妈妈吧）",
    "俺は苦渋の決断でママさんを後を追うことにした。": "我做出了一个艰难的决定，决定先跟着妈妈。",
    "「ねぇママどこいくの？おトイレわぁ？」": "「妈妈，你要去哪里？要上厕所吗？」",
    "「い、いいから…ママから離れないでね…」": "「快，快走……不要离开妈妈……」",
    "きょろきょろと尿意のあまり、息子への対応もやぶれかぶれな感じになっている。": "由于尿意太急，妈妈东张西望，连对儿子的回应也变得有些慌乱了。",
    "恐らくあのママさんは野ションができる人がいない場所を探しているに違いない。": "那位妈妈肯定是想找个没人的地方解决问题。",
    "「あっ…もうダメっ…」": "「啊……我快忍不住了……」",
    "「波留くん…ママおトイレしてくるからっ…ここで待ってて…」": "「波留，妈妈去上厕所，你在这里等我……」",
    "「ママ おそとでオシッコするのぉ？」": "「妈妈要在户外小便吗？」",
    "「う、うん…だからここでっ、誰も来ないか見張っててね…」": "「不、不是……你就在这里，帮妈妈盯着，不要让别人过来……」",
    "「いい子ね…勝手にどこも行かないでね？…お願いよ…」": "「好孩子……不要随便走开，知道吗？拜托你了……」",
    "「はぁい」": "「嗯」",
    "「あっあっあっっ…！」": "「啊啊啊……！」",
    "「はぁっ、はぁっ…はぁぁ…はぁぁぁーー…」": "「哈、哈……哈啊……哈啊啊啊……」",
    "「…ほとんど漏れちゃった……やだぁ、ビショビショ…」": "「……都湿了大半……呀……都湿透了……」",
    "「そ、そうだ、波留くんが…はやく戻らないと…」": "「嗯，是啊，波留要是再不回来……」",
    "「これはもう履けないわね…」": "「这内裤已经不能穿了……」",
    "ママさんは用を足し終えると大量フライングでびしょびしょになったショーツをその場に脱ぎ捨て、子供が心配なのか急いでその場を立ち去っていった。": "妈妈解手完毕后，将湿透的内裤扔在一边，因为担心孩子，急匆匆地离开了。",
    "(下ろすまでに殆んどだだ漏れだなこれは…)": "(她应该是在脱内裤之前就漏了一大半了)",
    "その捨てられたショーツからは、あのママさんの尿意我慢の壮絶さが窺えるほどだった。": "从那条被丢弃的内裤上，可以看出那位妈妈之前为了忍尿而拼尽了全力。",
    "(匂いは…)": "(味道……)",
    "「うっ…なかなか強烈だな…」": "「呃……味道真强烈啊……」",
    "鼻を近づけると、あのママさんの強烈なおしっこ臭が鼻を突いた。": "当他凑近鼻子时，那位妈妈强烈的尿味扑鼻而来。",
    "それは濃いアンモニアのまさに刺激臭だった。": "那是一种浓厚的阿摩尼亚刺激性气味。",
    "「ま、お宝はちゃんと回収しないとな」": "「嗯，还是得好好回收这宝物才行」",
    "「さて、もうそろそろ花火も後半か…」": "「好了，差不多该回到烟花大会了……」",
    "nameは必須です": "name是必需的",
    "opacityは必須です": "opacity是必需的",
    "leftは必須です": "left是必需的",
    "topは必須です": "top是必需的",
    "rotateは必須です": "rotate是必需的",
    "scaleXは必須です": "scaleX是必需的",
    "scaleYは必須です": "scaleY是必需的",
    "『出るでるでるでるっ、あーもぅムリっ…！』": "『要出来了，出来了，受不了了啊！』",
    "『はぁっはぁっはぁっっはぁーっ、っっ…！あぁ〜〜…』": "『哈啊哈啊哈啊哈啊哈啊哈啊，啊啊～～…』",
    "『……もぅ止まんないし…』": "『……已经不能停下来了…』",
    "『…パンツ…脱げなかった…』": "『…内裤…脱不下来…』",
    "『もぉ〜…順番、全然進まないんだもん…』": "『唉～…顺序，完全没办法推进啊…』",
    "漏らしながら駆け込んできた彼女は、パンツを下す余裕もなく、履いたまま便器にまたがりそのまますべて解き放ってしまった。": "她一边漏着，一边冲进来，都没有余裕脱下内裤，直接穿着内裤跨在马桶上，就这样全部释放出来了。",
    "この後彼女が、びしょびしょになったパンツを何度もペーパーで拭う敗戦処理に追われたのは言うまでもない。": "不用说，在这之后她追着处理战败的局面，用纸巾擦了又擦被弄湿的内裤。",
    "『漏れるもれるっ…！』": "『要漏出来了要漏出来了！』",
    "『はぁーー…間に合った…』": "『哈啊～～…赶上了…』",
    "『えっ！？": "『哎！？",
    "やっっ…！！！』": "呀啊啊啊啊！！！』",
    "『サイアク……めっちゃ見られた…』": "『最糟了……被看光了…』",
    "『…うゎ……やだ、もービショビショだよ…』": "『…哇……好讨厌啊，已经湿透了…』",
    "『……間に合ったのに…ほんとツイてない…』": "『……明明赶上了…真是没运气…』",
    "その後、彼女は顔を真っ赤にしながら撒き散らしたおしっこを掃除し、トイレットペーパーを大量に消費して下着等の応急処置して恥ずかしそうにトイレを出ていくのだった。": "在那之后，她满脸通红地清理着撒在地上的尿液，用大量的厕纸处理着内裤等，羞耻地从厕所里走出来。",
    "『あっあ～～っダメダメっっ…！』": "『啊啊啊～～～不行不行不行啊！』",
    "『はぁっ、はぁっ、はぁーっ…はぁっっ…はぁぁー…！』": "『哈啊哈，哈啊哈，哈啊啊～～…哈啊哈哈啊…！』",
    "『……やぁ〜ん どうしよう…やっちゃった…』": "『……呀～～怎么办…搞坏了…』",
    "『やっとトイレ入れたのに…我慢できなかった…』": "『终于能进厕所了…却没能忍住…』",
    "『いやぁ…どうするのよ、これ…』": "『唉呀～…这可怎么办…』",
    "いい歳してあと一歩間に合わず、盛大に下痢便を大量フライングしてしまった浴衣美女。": "已经是这么大的人了，却还差一步没赶上，浴衣美女盛大地拉肚子，拉了出来。",
    "彼女は汚物塗れになってしまった下半身や衣服に絶望のため息を漏らしながら、情けない敗戦処理に追われるのだった。": "她为弄脏了下半身和衣服而绝望地叹着气，追着处理着这令人难为情的战败局面。",
    "『……やぁ〜ん、どぉしよう…漏らしちゃった…』": "『……呀～～，怎么办…漏拉了…』",
    "『やっとトイレ入れたのに…あとちょっと我慢できなかった…』": "『终于能进厕所了…却没忍住那一点时间…』",
    "/*両方共通（はみ出したらスクロールさせる）*/\n\t\t.area_save_list::-webkit-scrollbar{\n\t\t    width: 15px;": "/*两边共通（如果溢出就滚动）*/\n\t\t.area_save_list::-webkit-scrollbar{\n\t\t    width: 15px;",
    "タイトルに戻ります。よろしいですね？": "是否返回标题画面？",
    "ウィンドウを閉じて終了します。よろしいですね？": "是否关闭窗口并结束游戏？",
    "まだ、保存されているデータがありません": "目前还没有保存的数据",
    "タグ": "标签",
    "は存在しません": "不存在",
    "エラーが発生しました。スクリプトを確認して下さい": "发生错误。请确认脚本",
    "ラベル": "标签",
    "は同一シナリオファイル内に重複しています": "在同一场景文件中重复了",
    "エラーが発生しました": "出现错误",
    "日": "日",
    "時間": "时间",
    "分": "分",
    "秒": "秒",
    "この環境はセーブ機能を利用できません。ローカルで実行している場合などに発生します": "当前环境无法使用保存功能。这通常发生在本地运行游戏时",
    "セーブデータが壊れている可能性があります。セーブデータを初期化しますか？": "保存数据可能已损坏。是否初始化保存数据？",
    "初期化": "初始化",
    "ゲームスタート": "开始游戏",
    "画像ファイル「": "图像文件「",
    "行目:": "行:",
    "Error:Config.tjsに誤りがあります/行:": "Error:Config.tjs 格式不正确/行:",
    "と": "和",
    "の数が一致しません。シナリオを見直してみませんか？": "的数量不匹配。请检查场景设置",
    "タグ「": "标签「",
    "」にパラメーター「": "」需要参数「",
    "」は必須です": "」",
    "callスタックが残っている場合、fixボタンは反応しません": "如果call堆栈仍然存在，fix按钮将不会响应",
    "指定されたキャラクター「": "指定的角色「",
    "」もしくはface:「": "」或face:「",
    "」は定義されていません。もう一度確認をお願いします": "」未定义。请再次确认",
    "」は定義されていません。[chara_new]で定義してください": "」未定义。请在[chara_new]中定义",
    "」の差分パーツは設定されていません。[chara_layer]で定義してください": "」的差分部件未设置。请在[chara_layer]中定义",
    "trace出力：": "trace输出：",
    "If文に誤りがあります": "If语句有误",
    "マクロが閉じていません": "宏未关闭",
    "ignoreが閉じていません": "ignore未关闭",
    "新しいアップデートが見つかりました。Ver:": "发现新更新。版本:",
    "アップデートを行います。完了後、自動的にゲームは終了します。": "正在进行更新。更新完成后，游戏将自动关闭。",
    "エラー：SSL(https)の通信は非対応です": "错误：不支持SSL(https)通信"
}