{
    "プラグイン一覧": "插件列表",
    "FadeCh　文字にフェードをかける": "FadeCh　对文字添加淡入淡出效果",
    "※システムに必須": "※系统必备",
    "■吉里吉里レイヤー使用状況": "■吉里吉里图层使用情况",
    "00\t\t:汎用（立ち絵、画像）": "00\t\t:通用（立绘、图像）",
    "01\t\t:汎用（立ち絵、画像）": "01\t\t:通用（立绘、图像）",
    "02\t\t:汎用（立ち絵、画像）": "02\t\t:通用（立绘、图像）",
    "03\t\t:汎用（立ち絵、画像）": "03\t\t:通用（立绘、图像）",
    "04\t\t:汎用（立ち絵、画像）": "04\t\t:通用（立绘、图像）",
    "05\t\t:汎用（立ち絵、画像）": "05\t\t:通用（立绘、图像）",
    "13\t\t:カットイン": "13\t\t:突显",
    "14\t\t:カットイン": "14\t\t:突显",
    "15\t\t:カットイン": "15\t\t:突显",
    "00\t\t:[load_textwindow]通常メッセージウィンドウ画像表示レイヤー": "00\t\t:[load_textwindow]普通消息窗口图像显示图层",
    "01\t\t:[load_textwindow]通常メッセージウィンドウ実テキスト表示レイヤー": "01\t\t:[load_textwindow]普通消息窗口实际文本显示图层",
    "02\t\t:[name]タグで使用。名前欄のテキスト表示。": "02\t\t:[name]标签使用。名字栏文本显示。",
    "03\t\t:[bln]タグで使用、メッセージウィンドウ画像表示レイヤー　※現状未使用(各種ボタンの親レイヤとして存在)": "03\t\t:[bln]标签使用，消息窗口图像显示图层　※目前未使用(各种按钮的父图层)",
    "04\t\t:[bln]タグで使用、実テキスト表示レイヤー": "04\t\t:[bln]标签使用，实际文本显示图层",
    "彼女の妹の巨乳誘惑～お兄ちゃん、私と良いこと…シましょ？～　Ver1.00": "她的妹妹的巨乳诱惑～哥哥，和我做色色的事情吧？～　Ver1.00",
    "愛衣": "爱衣",
    "健吾": "健吾",
    "とある日。": "在某个日子。",
    "大学から恋人である愛衣と一緒に帰っていた時。": "我和恋人爱衣一起从大学回家时。",
    "「そう言えば最近、シたいって言わなくなったわよね？」": "「说起来最近，你也不再说想做那种事了呢？」",
    "「…………うん、まぁ」": "「…………嗯，是啊」",
    "（そっちの欲求は愛琉ちゃんと結構な頻度でシてるから、満たされちゃってるんだよなぁ……）": "（因为那方面的欲望已经和爱琉很频繁地做了，所以得到了满足啊……）",
    "さすがに、正直に話すことは出来ないけど。": "虽然这样想，但我也不能老实说出来。",
    "っていうか、愛琉ちゃんとヤってること、バレてないよな？": "话说回来，和爱琉做的事情，她没发现吧？",
    "僕は内心で冷や汗をかきながら、愛衣に聞いてみる。": "我在心中暗暗冒冷汗，试探着问了问爱衣。",
    "「……シたい、って言ったらシてくれる？」": "「……如果我说想做的话，你会答应吗？」",
    "僕の言葉に、愛衣は少し考えるような素振りをしてから口を開いた。": "听了我的话，爱衣稍微想了一下，然后开口说道。",
    "「…………まあ、たまにならね」": "「…………嘛，偶尔也行吧」",
    "そんな恋人からの返しに——。": "听了恋人这样的回答——。",
    "——その後。": "——之后。",
    "僕は恋人である愛衣に別れを告げて、正式に愛琉ちゃんと付き合い始めた。": "我向恋人爱衣告别，正式和爱琉开始交往了。",
    "愛衣に別れを告げたあと、愛琉ちゃんのことを話すと——。": "在和爱衣分手后，我把爱琉的事情告诉了她——。",
    "「どうして、妹と付き合うのよっ……！」": "「为什么，你要和妹妹交往啊……！」",
    "そんな感じで少し揉めもしたけど、最終的には愛琉ちゃんの口添えもあり、どうにか理解してもらえてよかった。": "虽然因此有点争吵，但在爱琉的劝说下，最终还是让她理解了，真是太好了。",
    "愛琉ちゃんとの生活が末永く続くように僕も頑張ろう。": "我下定决心，要让和爱琉的生活持续下去。",
    "そう決意したのだった。": "在某个日子。",
    "「たまにか……。じゃあ……いいや」": "「偶尔也行……。那……就算了」",
    "「…………そう」": "「…………嗯」",
    "なんだか愛衣のその言い方に無性にモヤモヤしてしまった。": "爱衣这样的回答让我无性地感到郁闷。",
    "確かに恋人同士だからってセックスを絶対にしなきゃいけないわけじゃない。": "虽然是恋人，但并不是非要做爱不可。",
    "（でも……たまにはこっちに合わせてくれても良いんじゃないのかな……）": "（但是……偶尔也请迁就一下我也没关系吧……）",
    "そんなことを考えていると、不意に愛琉ちゃんの顔が脳裏によぎる。": "这么想着，爱琉的脸突然出现在脑海里。",
    "（あの子だったら、僕の性欲も受け止めてくれるんだけどなぁ……）": "（那孩子会接受我的性欲的说……）",
    "無言のまま二人で歩き、彼女を家に送ってから、僕は家路についたのだった。": "我默不作声地和她一起走路，在送她回家后，我便回家了。",
    "「……それじゃあ、シたい」": "「……那么，我想做」",
    "僕の言葉に愛衣は少し考える素振りをしてから——。": "听了我的话，爱衣稍微想了一下——。",
    "「……そう。わかったわ……久しぶりだから優しくしてね」": "「……嗯，好的。好久没做了，请温柔点哦」",
    "その日は本当に久しぶりに愛衣と身体を重ねたのだった。": "那天，我和爱衣好久没有做那种事了。",
    "恋人と身体を重ね、彼女を家に送ったあと。一人家路についた僕は——。": "和恋人做完爱，送她回家后。我一个人回家时——。",
    "（僕は……もうあの子のことが……愛琉ちゃんのことが好きなんだ……）": "（我……已经喜欢上那孩子了吧……爱琉）",
    "と、自分の気持ちに気づいてしまったのだった。": "我，察觉到了自己的心情。",
    "大学では僕が『恋人の妹と身体の関係を持っていた』『二股野郎』だと噂になってしまい、僕は肩身が狭い思いをしている。": "在大学里，我成了『和恋人的妹妹有肉体关系』『脚踩两船』的传闻对象，过着如履薄冰的生活。",
    "まあ、愛衣と大学が一緒だし……あの一件で彼女はかなり僕を毛嫌いするようになった。": "嘛，因为和爱衣在同一所大学……而且在那件事情之后，她很讨厌我了。",
    "噂を流されるのも当然だ。……噂、じゃなくて真実だし。": "传出传闻也是理所当然的。……不是传闻，而是事实。",
    "今日の講義が終わり、僕はすぐに居心地の悪い講義室を足早に出る。": "今天的课程结束后，我立刻从令人感到不舒服的教室里快步走出。",
    "「本当に自業自得……だよな」": "「果然是咎由自取啊……」",
    "僕は一人つぶやきながら、家路についたのだった。": "我一边自言自语，一边往回家的方向走去。",
    "愛琉": "爱琉",
    "「はぁ〜♪　今日はいい一日だったなぁ……まさか、あんなに気持ちよくなれたなんて……♪」": "「啊～♪　今天真是美好的一天呢……没想到，竟然能让我感觉这么好……♪」",
    "あたしはお風呂から出て、部屋のベッドでゴロゴロしていた。": "我从浴室出来，在房间的床上滚来滚去。",
    "思い出すのは昼間、お姉ちゃんの彼氏を誘惑した時のことだ。": "脑海中浮现出白天勾引姐姐男友时的情景。",
    "（お兄さんのおっきかったなぁ……それに、硬くていい感じだった♪）": "（哥哥的很大啊……而且又硬又棒♪）",
    "お姉ちゃんが何度も家に連れてくるから、人となりは知っている。": "姐姐经常把男友带回家，所以我也认识他。",
    "あの潔癖な気のあるお姉ちゃんが彼氏にするだけあって、好感が持てる人だ。": "那种有洁癖的姐姐居然会和他交往，看来他也挺不错的。",
    "ぶっちゃけ、ちょっといいな。なんて思ってたりもする。": "坦白说，我也有点喜欢他呢。",
    "それに、あたしが通っている学園の男子とは違って落ち着きがある。": "而且，他跟我上过的学园里的男生不一样，很有沉稳感。",
    "…………少し、押しに弱いところがあるけど。": "…………只是，他有点不太懂得拒绝。",
    "でもそれは、あたしにとってはむしろ好都合だ。": "不过对我来说，这反而是好事。",
    "（お姉ちゃんのモノって、欲しくなっちゃうんだよね……♪）": "（姐姐的东西，都会让我也想要拥有呢……♪）",
    "あたしは昔からそうだった。": "我从小就是这样的性格。",
    "それにお姉ちゃんもあたしにはすごく甘いから、欲しがるとくれる。": "而且姐姐对我也非常宠爱，所以只要我想要，她都会给我。",
    "でもさすがに彼氏はくれないだろうなぁ……。": "但是男友应该不会给我吧……。",
    "仮にお姉ちゃんが良いって言っても、相手が頷いてくれないとダメだしね。": "即使姐姐答应了，对方不同意也没办法呢。",
    "（……う〜ん、エッチの相性は良さそうなんだよなぁ……）": "（……唉～，性生活方面倒是挺合得来的呢……）",
    "さっきのエッチを再び思い出すと、少しお腹の奥がジュンッ……と疼いちゃう。": "回想起刚才的性爱，我下腹处又泛起一阵酥麻的感觉。",
    "エッチなことを愉しめるあたしは多分、敏感な方だけど……それでも初めてシた相手にイかされるとは思わなかった。": "我虽然很享受性事，应该算是敏感体质吧，但没想到第一次就能让我高潮。",
    "お兄さんも途中からは腰を動かしてくれてたし、きっとあたしとのエッチ、愉しんでたよね？": "哥哥后来也开始动腰，一定也是享受了我们的性爱吧？",
    "（やっぱりそっち方面で攻めていくのがいいよね。あたしも気持ちよくなれて一石二鳥だ♪）": "（果然还是从性方面下手比较好呢。我自己也感觉很棒，可谓一举两得♪）",
    "あたしとのエッチの虜にしちゃえば、もしかしたら……。": "如果让他也对我着迷的话，说不定……。",
    "（次はいつお兄さんに会えるかな？　……連絡先ぐらい聞いておけばよかったなぁ……）": "（下次什么时候才能见到哥哥呢？　……真该把联系方式问一下的……）",
    "そんなことを考えながら、あたしはワクワクした気分で夜を過ごしていたのだった。": "我一边想着，一边兴奋地度过了这一夜。",
    "このソフトについて": "关于本软件",
    "クリックするとダウンロードページを開きます": "点击此处打开下载页面",
    "吉里吉里２": "吉里吉里2",
    "ダウンロードページ": "下载页面",
    "閉じる": "关闭",
    "シナリオスタート": "开始剧情",
    "//元に戻す": "//恢复原状",
    "ある日。僕は恋人である愛衣に呼ばれて、愛琉ちゃんの勉強を見に彼女の部屋を訪れていた。": "有一天，我受恋人爱衣的邀请，来到她的房间辅导爱琉的功课。",
    "「お兄さん〜……今日の分は終わりましたし……」": "「哥哥～……今天就到这里了……」",
    "参考書とノートを片付けながら、愛琉ちゃんが物欲しそうな目を僕に向けてくる。": "爱琉一边收拾参考书和笔记，一边向我投以渴望的目光。",
    "「……うん、そうだね……シよっか」": "「……嗯，是啊……那我们开始吧」",
    "「やたっ♪　それじゃあ……今日はどうしますか？」": "「耶～♪　那今天要怎么做呢？」",
    "勉強が終わったらエッチをする。": "功课结束后就要做爱。",
    "その習慣はどこでも変わらないみたいだ。": "无论在哪里，这似乎已经成为了一种习惯。",
    "「んぷっ、んぷっ……ちゅぷっ、んぷっ、んぷっ……おにいさんの、おっきくて、ふぇらするのしゅきですよ……」": "「呼噜、呼噜……咕噜、呼噜、呼噜……哥哥的大鸡巴，我好喜欢口交啊……」",
    "ズボンからペニスを取り出すと、愛琉ちゃんはすぐに咥え込んでくれた。": "我从裤子里掏出鸡巴，爱琉立刻就含在了嘴里。",
    "「そう言ってもらえると嬉しいな……ぅっ、くっ……ぁぁっ、気持ちいいよ……」": "「能听你这么说我很高兴……唔、啊、啊啊、好舒服……」",
    "今まで、何度も経験した愛琉ちゃんのフェラチオだけど、何度経験しても気持ちいい。": "虽然已经无数次体验过爱琉的口交，但每一次都感觉很好。",
    "それに、愛琉ちゃんみたいな可愛い子にペニスをしゃぶらせていることは、雄としての自尊心が満たされる。": "而且，被像爱琉这样可爱的女孩子口交，作为男性的自尊心也得到了满足。",
    "（愛衣はこういうこと絶対にしてくれないからな……）": "（爱衣绝对不会做这种事呢……）",
    "そんなことを考えている間も、愛琉ちゃんは楽しそうに僕の男根を唇で扱いてくれている。": "就在我这么想的时候，爱琉也一副享受的样子，继续用嘴伺候着我。",
    "「ちゅぷっ、ちゅぷっ……んぷっ、んぶっ、ちゅぷっ……あたま、ふるたびにっ……ちゅぶぅっ……んくっ……くちのなか、おにいしゃんのにおい、こくなってきますっ……」": "「咕噜、咕噜……呼噜、呼噜、呼噜……哥哥的味道，越含越浓郁了……」",
    "窄めた唇で竿を扱かれる刺激に、ゾワッ……と腰の辺りに甘い寒気が広がる。": "被她用窄小的唇部来回摩擦，我的腰部泛起一阵甜美的寒意。",
    "ジワジワと性感が刺激され——。": "性感被一点点地刺激——。",
    "「ぅっ……ぁっ……！」": "「唔……啊……！」",
    "「んぶッッ……！？　んふぅぅっ……くちのなかれ、はにぇましたっ……ちゅぶっ、んぷっ、ちゅぷっ、ちゅぷぅっ……」": "「呼噜、呼噜……！？　呼噜、呼噜、呼噜……口里好像有甜蜜的东西……」",
    "「う、うん……カリが擦れたのが、気持ちよくって……」": "「嗯、嗯……因为顶到了冠状沟，感觉好棒……」",
    "カリ首と愛琉ちゃんの唇が擦れて、ペニスが敏感に反応してしまった。": "冠状沟和爱琉的唇部摩擦，鸡巴也变得异常敏感。",
    "「んぷっ、ちゅぷっ、んぶぅっ……それなら……ちゅぷっ、ちゅぶぅっ……おにいしゃんの、かんじてくれるところ、もっと、いっふぁいしちゃいますから……」": "「呼噜、咕噜、呼噜……那我就……咕噜、咕噜……更用力地刺激哥哥敏感的地方吧……」",
    "感じたことを素直に伝えると、愛琉ちゃんはさっきまでよりも大きなストロークで、頭を前後に振り始める。": "听到我直白地表达感受，爱琉比之前用更大的幅度来回摆动头部。",
    "「ちゅぷっ、ちゅぶっ、ちゅぷぅっ……ンぅっ……くちのおくまで、はいってきましゅっ……んぷっ、んぶっ、んぶっ……」": "「咕噜、咕噜、咕噜……嗯……整根鸡巴都插进我的嘴里了……呼噜、呼噜、呼噜……」",
    "肉竿の真ん中辺りまで咥え込み、カリを刺激するために亀頭が口内から出るギリギリまで抜き出す。": "她含到一半的位置，为了刺激冠状沟，将龟头在口内进出。",
    "ジワジワと射精感が刺激されていく。": "射精的感觉一点点被刺激——。",
    "（ああ……やっぱり愛琉ちゃんのフェラ、気持ちいいな……）": "（啊啊……果然爱琉的口交，感觉很好呢……）",
    "エッチに積極的な愛琉ちゃんの奉仕はどれも気持ちいい。": "爱琉主动发起的性爱，每一种都感觉很好。",
    "その中でも僕はフェラチオがお気に入りだ。": "其中我最喜欢的是口交。",
    "……もちろんパイズリも好きだけど。": "……当然，我也喜欢乳交。",
    "「ちゅぶっ、ぢゅぷっ、じゅぷっ、じゅぶぅっ……おしりゅ、れてきましゅねっ……んくっ、んぐっ……」": "「啵吱、咕吱、咕吱、咕吱吮……好像要射出来了呢……嗯咕、嗯咕……」",
    "快感が増して、先走りが漏れてきたみたいだ。": "快感增强了，好像先走液要漏出来了。",
    "愛琉ちゃんはそれを嫌がりもせず、ほっそりとした喉を鳴らして飲み下しながら、フェラを続けてくれる。": "爱琉并没有讨厌，而是发出细腻的喉音咽下去，继续为我口交。",
    "「じゅぷっ、んぶっ……んくんくっ……さきばしり、もっといっふぁい、らしてください……じゅぶっ、ぢゅぷっ……じゅずずぅぅぅっっ……！」": "「咕吱、嗯卜……嗯嗯嗯……先走液，再多射一点吧……咕吱、咕吱吮……咕噜噜吱吱吱吱吱吱吱吱……！」，",
    "「ぅぉっ……！」": "「唔喔……！」，",
    "急に亀頭を吸わて、変な声が漏れてしまう。": "突然被吸龟头，不自觉地漏出奇怪的声音。",
    "「んく、んぐっ……んふぅぅっ……おにいしゃんの、さきばしりじりゅ、しゅきなんれすよ……じゅぷっ、ぢゅぷっ、ぢゅぶぅっ……」": "「嗯咕、嗯咕……嗯嗯嗯……哥哥的先走液，我喜欢呢……咕吱、咕吱、咕吱吮……」",
    "目尻を下げて、愛琉ちゃんはそんなことを言いながら、再び頭を揺すり始めた。": "爱琉低垂着眼角，一边说着这样的话，一边又开始晃动脑袋。",
    "「そ、そっか……それなら、あんまり刺激が強くない方がいっぱい出るかも……」": "「嗯、是吗……那的话，不要太刺激，可能会射很多吧……」",
    "焦らされた方が先走り汁がいっぱい出る気がする。": "感觉被吊弄的话，先走液会射很多。",
    "それに激しくされてすぐにイッちゃうのも勿体ないし。": "而且，如果太激烈很快就射了，也会很可惜。",
    "「ちゅぶっ、んぷっ、ちゅぷっ……もちろん、せいえきもしゅきれすよ……？　んぷっ、ぢゅぷっ、じゅぷっ……」": "「咕吱、嗯卜、咕吱……当然，精液也喜欢呢……？嗯卜、咕吱、咕吱……」",
    "「せっかくだし、もう少し愛琉ちゃんのフェラを味わっていたいかな……」": "「既然这样，我想再好好享受一下爱琉的口交……」",
    "内心を見抜かれているっぽいので、正直な気持ちを伝える。": "因为感觉内心看穿了，所以我如实说出了自己的想法。",
    "「ふぁいっ……それなりゃ、このまま、つづけましゅね……ちゅぶっ、んぷっ、ぢゅぶっ……ぢゅぶっ、じゅぶっ……」": "「好的……那就保持这个样子，继续下去吧……咕吱、嗯卜、咕吱吮……咕吱吮、咕吱吮……」",
    "それでもさっきまでよりもファラチオは激しくなっていく。": "尽管如此，爱琉的口交比之前更激烈了。",
    "「ちゅぶっ、ぢゅぷっ、じゅぷっ……！　じゅぶっ、ぢゅぷっ、じゅぷぅっ……！　じゅずっ、じゅぷっ、ぢゅぶぅっ！」": "「咕吱、咕吱、咕吱……！咕吱吮、咕吱、咕吱吮……！咕噜、咕吱、咕吱吮……！」，",
    "ジュブッ、ジュブッ……と、愛琉ちゃんの唇の端から唾液が音を立てながら、顎にいやらしいスジを作って垂れている。": "咕吱、咕吱……从爱琉的唇角流下唾液，发出声音，在下巴上留下一条淫荡的痕迹。",
    "「うっ、はぁっ……！　気持ちいいよっ……」": "「唔、哈啊……！好舒服啊……」",
    "カリから肉竿までを、プニプニとした唇で扱き責められる刺激で、ゾワッと腰に甘い痺れが広がっていく。": "龟头到肉棒都被她那柔软的唇紧紧包裹，刺激得我腰部一阵阵甜蜜的酥麻。",
    "（愛琉ちゃんと関係を持ってすぐの頃なら、これくらいの刺激でイきそうになってたよな……）": "（如果是刚和爱琉发生关系的时候，我可能已经要射了吧……）",
    "結構な頻度で愛琉ちゃんと身体を重ねるようになって、射精までの耐久力、持久力が確実についていた。": "我和爱琉频繁地肌肤相亲，射精的耐力和持久力也确实提高了。",
    "「ぢゅぷっ、じゅぶっ、んぶっ……あたしのくちで、もっときもちよくなってくらはい……じゅぶっ、ぢゅぶっ、ぢゅぶっ……」": "「咕吱、咕吱吮、嗯卜……用我的口，让你感觉更舒服吧……咕吱吮、咕吱、咕吱吮……」",
    "献身的に口奉仕を続けてくれる愛琉ちゃん。": "爱琉一直献身地为我口交。",
    "ジワジワと射精欲求は高まっているけど……。": "虽然射精的欲望在逐渐增加……",
    "（う〜ん……このままいつも通りに愛琉ちゃんに身を任せるのもいいけど、たまには違う刺激も欲しいよな……）": "（嗯……虽然这样一直把身体交给爱琉也很舒服，但是偶尔也想尝试一些不同的刺激……）",
    "そんなことを思った僕は、愛琉ちゃんの頭に両手を伸ばして——。": "我这样想着，把手伸向爱琉的脑袋——",
    "頭を固定すると、腰を振り始めた。": "我固定住她的脑袋，开始摇动腰身。",
    "「んぶっ！？　んぅっ、んぶっ、ちゅぶっ、ぢゅぶぅっ……！　お、おにしゃん、は、はげしっ……じゅぶっ、じゅぷっ……ちゅぶっ、んぶっ……！」": "「嗯卜！？嗯、嗯卜、咕吱、咕吱吮……！哥哥、好、好激烈……咕吱、咕吱……咕吱、嗯卜……！」，",
    "「くっ、ぁっ……これ、気持ちいいっ……！」": "「唔、啊啊……好舒服……！」，",
    "今までは受け身でフェラをしてもらっていたので、イラマチオは初体験だ。": "之前都是被动地接受口交，这是第一次被深喉。",
    "「んぶっ、んぐっ……じゅぶっ、じゅぽっ、ぢゅぷっ……んぅっ……んっ、んぐっ……ぢゅぶっ、んぶっ……」": "「嗯卜、嗯咕……咕吱、咕噜、咕吱……嗯嗯……嗯咕、咕吱吮……」",
    "愛琉ちゃんの可愛い貌目掛けて腰を振り、口内にペニスを擦りつける。": "我把阴茎摩擦在爱琉可爱的脸上，用力地摇动腰身。",
    "そんな一方的な行為を愛琉ちゃんは、ジッと受け止めてくれていた。": "爱琉默默地承受着我这种单方面的行为。",
    "「じゅぶっ、んぶっ、ぢゅぽっ……ぢゅぶっ、んぶっ、じゅぷっ、じゅぶっ……おにいしゃん、きょうはせっきょくてきれしゅねっ……んぷっ、じゅぶっ、じゅぶっ……」": "「咕吱、嗯卜、咕噜……咕吱、嗯卜、咕吱、咕吱吮……哥哥、今天好积极呢……嗯卜、咕吱、咕吱吮……」",
    "「うん、たまには違う刺激があった方がいいかと思ってっ」": "「嗯，偶尔也需要一些不同的刺激……」",
    "「しょれなら……ぢゅぶっ、ぢゅぷっ、じゅぶっ……あたしのくち、いっふぁいつかってくらしゃい……ぢゅぶっ、じゅぶっ、ぢゅぶっ……」": "「那就……咕吱、咕吱、咕吱……用我的口，更用力地刺激吧……咕吱、咕吱、咕吱吮……」",
    "「それじゃあ……もう少し深く挿れるよっ……」": "「那就……再深入一点吧……」",
    "「んぶぅっ……！？　んぐっ、じゅぶっ、んんっ……んぅっ……！」": "「嗯卜！？嗯咕、咕吱、嗯嗯……嗯嗯……！」，",
    "両手で固定していた愛琉ちゃんの頭を、腰突きに合わせて引き寄せる。": "我把固定住的双手向自己这边拉，配合着腰部的动作。",
    "ペニスの根元まで、彼女の口の深くまで突き刺し、口内を喉まで犯していく。": "阴茎的根部也被她深深地插入喉咙，嘴里被侵犯得更深。",
    "「んぅっ！　の、のどのおくまでっ、おにいしゃんの、とどいてっ……じゅぶっ、ぢゅぷっ、ぢゅぶっ……！」": "「嗯嗯！喉咙深处、都能感觉到哥哥了……咕吱、咕吱、咕吱吮……！」，",
    "目尻に涙を浮かべつつも、まだ愛琉ちゃんは僕の行為を受け止めてくれていた。": "尽管眼角泛着泪光，爱琉还是默默承受着。",
    "「ああっ、深くまで挿れるの、気持ちいいっ……！　でも、苦しかったら言ってね？」": "「啊啊，深入这么多好舒服啊……！但是，如果觉得难受的话要说出来啊？」，",
    "「んぐっ、んぶっ……じゅぶっ、ぢゅぷっ、んぐっ……らいじょうぶ、れしゅっ……このまま、いっふぁい、ズンズン、くちのおくまれ、ついてくらしゃいっ……」": "「嗯咕、嗯卜……咕吱、咕吱、嗯咕……没关系、呢……就这样、更用力地、在我的口里、出吧……」",
    "「ぢゅぶっ、んぶっ、じゅぷっ、じゅぶっ……んぐっ、じゅぶっ、ぢゅぷっ……はげしく、もとめられるの、うれしいれしゅっ……」": "「咕吱、嗯卜、咕吱、咕吱吮……被这么用力地要求、好开心呢……」",
    "健気なセリフにグッときてしまう。": "听了这句话，我不禁心头一颤。",
    "「それじゃあ、このまま続けるからっ……」": "「那就、继续保持这个样子吧……」",
    "「ぢゅぶっ、ちゅぶっ、ぢゅぷっ、じゅぷっ……！　んぐっ、じゅぶっ、ぢゅぷっ、じゅぷぅっ……！　じゅぶっ、じゅずっ、じゅぷっ、ぢゅぶぅっ……！」": "「咕吱、咕吱、咕吱、咕吱……！嗯咕、咕吱、咕吱、咕吱吮……！咕吱、咕噜、咕吱、咕吱吮……！咕吱、咕吱、咕吱吮……！」，",
    "愛琉ちゃんの口をオナホみたいに扱いながら、僕は射精欲求を昂ぶらせていく。": "我把爱琉的嘴当做假阴茎，一边想着一边让欲望高涨。",
    "「じゅぶっ、んぶっ、ぢゅぶっ……おにいしゃんのあじ、こくなってきましたぉ……ぢゅぶっ、じゅぶっ……しょろしょろ、れそう、れしゅか……？」": "「咕吱、嗯卜、咕吱吮……哥哥的味道、好浓厚了呢……咕吱、咕吱吮……好像、快要、射出来了呢……？」，",
    "「う、うんっ……もうそろそろっ……！」": "「唔、嗯……马上、要射了……！」，",
    "腰を振るたびに、背筋にゾクゾクッと快感が駆け昇る。": "每摇动一次腰身，背筋就会有一阵快感。",
    "性感の高まりに合わせて、腰突きにも力が入っていく。": "随着性感的高涨，腰部动作也越来越用力。",
    "「んぶっ、じゅぶっ、ぢゅぶっ……んぐぅっ……らして、くらしゃいっ……じゅぶっ、んぐっ、ぢゅぶっ、んぶっ……」": "「嗯卜、咕吱、咕吱吮……嗯咕……射、出来吧……咕吱、嗯咕、咕吱、嗯卜……」",
    "愛琉ちゃんのその言葉に頷き返すと、僕はラストスパートをかけた。": "我点头回应了爱琉的话，开始最后的冲刺。",
    "「このまま、らしてくらしゃいっ……！　じゅぶっ、ぢゅぷっ……いっふぁい、せーえき、らしてっ……！」": "「就这样、射出来吧……！咕吱、咕吱……更用力地、射精、出来吧……！」，",
    "唇で竿を扱かれ、亀頭が頬肉と擦れて喉に当たる。": "阴茎被嘴唇包裹着，龟头在脸颊肉和喉咙之间摩擦。",
    "愛琉ちゃんの口内全部に刺激され、射精感はもう限界だ。": "爱琉的口中全面刺激，射精的感觉已经达到了极限。",
    "「じゅぶっ、ぢゅぶっ、ぢゅぷっ、じゅぶっ……じゅぶっ、じゅぶっ、じゅぶっ、ぢゅぶっ……！」": "「啾布、啾布、啾普、啾布……啾布、啾布、啾布、啾布……！」",
    "「出るっ……愛琉ちゃん、出すよっ……！」": "「要出来了……爱琉，要出来了……！」",
    "そう告げると、僕は愛琉ちゃんの口にペニスを根元までねじ込んだ。": "这样说着，我把阴茎深深插入爱琉的口中。",
    "「じゅぶっ、ぢゅぶっ……んぶぶっっ……ッッ！！」": "「啾布、啾布……嗯布布……！！」",
    "その次の瞬間——。": "接下来的瞬间——。",
    "「んぶぅぅっ……！　んんんぅぅっ……ッッ！」": "「嗯布呜呜……！　嗯嗯嗯呜……！！」",
    "ビュルルルルゥゥッ……！！": "哔噜噜噜……！！",
    "熱い獣欲の塊が肉筒を駆け昇り、愛琉ちゃんの口内奥深くで噴出する。": "滚烫的兽欲块在肉管中穿行，深深喷入爱琉的口中。",
    "「んぐぐぅっ……！　んぐんぐっ……んぅっ……んくっ、んぐっ、んくんぐっ……」": "「嗯咕呜呜……！　嗯嗯嗯呜……嗯呜……嗯库、嗯咕、嗯库嗯咕……」",
    "喉で吐き出した精液を、愛琉ちゃんは白い喉を鳴らしながら飲み下していく。": "喉咙里吐出的精液，爱琉边发出白色喉咙的声音边咽了下去。",
    "「ぅっ、くぅっ……！」": "「呜呜呜呜呜……！」",
    "「まら、れてっ……！　んぐっ、んぐっ……んぐんぐっ……」": "「还要、还要……！　嗯咕、嗯咕……嗯咕嗯咕……」",
    "ビュルッ、ビュルッ……ビュブッ……！": "哔噜、哔噜……哔布……！",
    "昂ぶった男根から二度、三度と精液を吐き散らかしていく。": "勃起的阴茎再次、第三次将精液吐散开来。",
    "愛琉ちゃんはその全てを喉奥で受け止めて、そのまま嚥下してくれた。": "爱琉将这一切都在喉咙深处接住，然后咽了下去。",
    "「んぐっ、んくっ、んくっ…………んぅっ……んくっ……」": "「嗯咕、嗯库、嗯库…………嗯呜呜……嗯库……」",
    "溜まった獣欲をすべて放出して、ようやく射精が収まった。": "释放了所有积累的兽欲，终于射精结束了。",
    "腰を引いて愛琉ちゃんの口からペニスを抜き出す。": "我抽出腰，将阴茎从爱琉的口中拔出。",
    "「ぷはぁっ……！　けほっ、けほっ……今日は激しかったですねっ……んぅっ……でも、まだお兄さんのは、ガチガチなままですね……」": "「呼哈……！　咳咳……今天真是激烈啊……嗯呜呜……但是，哥哥的还是硬邦邦的呢……」",
    "イラマチオの最中は気が付かなかったけど、愛琉ちゃんの頬には涙のあとがあった。": "在口交的过程中没有注意到，但爱琉的脸颊上留下了泪痕。",
    "きっと喉をペニスで突かれて、嘔吐きそうになっていたんだろう……。": "一定是因为喉咙被阴茎撞击，几乎要呕吐了……。",
    "（僕のやりたいプレイに付き合ってくれてありがたい……）": "（很感激你愿意陪我玩我想玩的游戏……）",
    "そんな愛琉ちゃんの視線は、まだ勃起を保ったままのペニスに向いていた。": "爱琉的视线，仍然盯着仍然勃起的阴茎。",
    "（やっぱり、エッチな子っていいよな……）": "（果然，色情的女孩真好啊……）",
    "そんなことを思っていると……。": "我这样想着……。",
    "「ねえ、お兄さん……このまま——」": "「喂，哥哥……就这样——」",
    "愛琉ちゃんの言葉を遮るように、部屋の扉が開いた。": "爱琉的话被打断，房间的门开了。",
    "「二人とも〜飲み物持ってきたわよ…………って、何してんの！？」": "「你们两个～我把饮料拿来了哦…………啊，你们在做什么！？」",
    "飲み物を持ってきた愛衣が僕と愛琉ちゃんを見て目を剥く。": "拿着饮料的爱衣看到我和爱琉，眼睛瞪得大大的。",
    "立って愛琉ちゃんの顔の前に男性器を曝け出す僕と、頬に涙のあとがある愛琉ちゃんを見て——。": "站在爱琉面前暴露出自己的男性器官的我，以及脸颊上还留有泪痕的爱琉——。",
    "「健吾っ！　あんた、妹に無理やり迫ったの！？」": "“健吾！你这家伙，对我妹妹强行做了什么？！”",
    "僕が無理やりヤッたんだと勘違いをする。": "她误以为是我强行与爱琉做了什么。",
    "確かにこの光景だけ見れば、僕がなにか良からぬことを愛琉ちゃんにしたように見えるだろう。": "确实，如果只看这个场景，看起来就像是我对爱琉做了什么不好的事情。",
    "「ち、違うっ……！」": "“不，不是的……！”",
    "突然のことで否定の言葉を出すだけで精一杯だった。": "面对这突如其来的情况，我只能说出一个否定的词语。",
    "「そうだよっ。お兄さんの言う通り、違うのお姉ちゃんっ！」": "“对啊。就像哥哥说的，不是那样的，姐姐！”",
    "「愛琉、あんたは黙ってなさいっ……！　私は健吾に聞いてるのよっ！」": "“爱琉，你闭嘴……！我在听健吾说！”",
    "僕とは違い、愛衣に向かって弁明をしてくれる愛琉ちゃん。": "与我不同，爱琉向着爱衣辩解。",
    "「聞いて、お姉ちゃんっ……あたしが迫ったのっ……！　あたしから迫ったのっ……！」": "“听我说，姐姐……！是我强迫的……！是我先强迫的……！”",
    "その後、どうにか愛琉ちゃんがなだめてくれて、警察沙汰にはならなかった。": "之后，总算是爱琉安抚了她，没有闹到警察那里。",
    "だが、最後まで愛衣は僕に疑念の眼差しを向けていた。": "但是，爱衣直到最后都用怀疑的眼光看着我。",
    "そして当然だけど、僕は愛衣にフラれて、愛琉ちゃんにも近づくな、と念を押されてしまったのだった。": "当然，我被爱衣拒绝了，爱琉也被告知不要再接近我。",
    "公園での一件以来、僕は愛琉ちゃんに勉強を教えつつ、ほぼ毎回彼女に求められてエッチしてしまっていた。": "自公园那件事以来，我在教爱琉学习的同时，几乎每次都被她要求做爱。",
    "なんだか、徐々に愛琉ちゃんと身体を重ねることへの罪悪感が薄れているように思う。": "不知怎么的，我觉得自己对于与爱琉身体交融的罪恶感渐渐淡了。",
    "（浮気しちゃう人の心理って、こういう感じなのかな……。こうなし崩し的にズルズルと……みたいな）": "（出轨的人的心理，就是这种感觉吗……。这样偷偷摸摸地……）",
    "そんなことをぼんやりと考える。": "我这样漫不经心地想着。",
    "——そして今日も、愛琉ちゃんはあの日買った参考書を持って僕の家にやって来た。": "——然后今天，爱琉也拿着那天买的参考书来到了我家。",
    "一通り勉強を教えて、休憩時間になる。": "教完一轮学习后，到了休息时间。",
    "「ねぇねぇ。お兄さんって、アナルでヤったことあります？」": "“呐呐。哥哥，你有没有试过用肛门做爱？”",
    "「いや、ないけど……」": "“没有，没有过……”",
    "「まあ、お姉ちゃんですもんね……そりゃ、ないか。……で、あたしも経験ないんですけど、興味はちょっとあるんですよねぇ……」": "“嗯，是姐姐嘛……那肯定没有。……不过，虽然我也没有经验，但我有点感兴趣……”",
    "なんとなく次の流れが読めた。": "我隐约感觉到了接下来的进展。",
    "「だから、ね？　お兄さん、あたしとアナルでエッチ、しませんか？」": "“所以呢？哥哥，你和我试试用肛门做爱，好吗？”",
    "やっぱりか。そう思いつつ、僕はそんなお誘いに頷いたのだった。": "果然如此。尽管这么想，我还是点头同意了她的邀请。",
    "「ローションは塗ったけど、キツかったら言ってね」": "“我涂了润滑油，如果太紧就告诉我。”",
    "愛琉ちゃんに声をかけつつ、ローションをまぶした指を彼女の菊門へとあてがう。": "一边对爱琉说话，一边将涂了润滑油的手指伸向她的肛门。",
    "「はい……んぅっ……ぁっ、はぁっ……お尻の穴、撫でられるの、少し感じちゃいますね……」": "“好的……嗯……啊、哈……被摸屁股，感觉有点舒服呢……”",
    "ケツ穴を撫でながら、愛琉ちゃんの様子を窺う。": "一边抚摸着肛门，一边窥视着爱琉的反应。",
    "（これぐらいだと、大丈夫っぽいな……）": "（这样程度的话，应该是没问题的……）",
    "アナルでのエッチには僕も実は興味があった。": "我其实也对肛交挺感兴趣的。",
    "でも自分の恋人のことを考えると、そういったアブノーマルなプレイは無理だと諦めていたのだ。": "但考虑到我恋人的感受，觉得这类异常的玩法是不可能的，所以就放弃了这个想法。",
    "（……せっかくの機会だし、愛琉ちゃんと楽しもう）": "（……难得有这样的机会，和爱琉酱一起享受吧）",
    "いつの間にか、愛琉ちゃんとの世間的には間違っている肉体関係を愉しんでいる自分がいた。": "不知不觉中，我开始享受着和爱琉酱在世俗眼光中错误的肉体关系。",
    "「ぁっ、んぅっ……はぁっ……ぁっ……なんだか、ムズムズするっていうか……不思議な感じもします……んっ……」": "「啊、嗯……哈……啊……好像有些瘙痒的感觉……好奇怪啊……嗯……」",
    "「そっか……まだ始めたばかりだしね……」": "「是吗……才刚开始呢……」",
    "アナルの入り口を指の腹でマッサージしながら、ローションを塗っていく。": "我一边用手指腹按摩着肛门口，一边涂着润滑液。",
    "これで準備は出来たかな……？": "准备工作做好了吧……？",
    "「そろそろ指、挿れてみるね」": "「我要把手指插进去了哦」",
    "愛琉ちゃんが頷くのを見て——。": "看到爱琉酱点头同意——。",
    "「ぁっ……入ってくるっ……お尻の中にっ……！　あぁっ……変な感じっ……んぅっ……」": "「啊……进来了……进到屁屁里面了……！啊啊……好奇怪的感觉……嗯……」",
    "ツプッ……っと指を一本、挿し入れた。": "我插进了一根手指。",
    "（あ、生温かい……）": "（啊，有些温热……）",
    "指を第二関節まで直腸に侵入される。": "手指插到了第二关节处。",
    "そして——。": "然后——。",
    "「はっ、ぁっ、ぁっ……お兄さんの指、動いてっ……んぅっ……抜けてくっ……ぁっ……お尻の入り口、こすれるの、気持ちいいですっ……！」": "「哈、啊、啊……哥哥的手指在动呢……嗯……快滑出来了……啊……屁屁的入口被摩擦好爽啊……！」",
    "愛琉ちゃんが色の乗った吐息を漏らす。": "爱琉酱发出了一声染上色彩的叹息。",
    "「大丈夫そうだね。それじゃあ少し続けてみようか……」": "「看来没问题呢。那就再继续一下吧……」",
    "再び、指をアナルへと押し込んでいく。": "我再次将手指推入肛门。",
    "「んっ……はぁっ、ぁっ……ゆっくりとした出し入れっ……ぁァッ……指の関節が通るのが、わかります……ぁっ、はっ……ふぅっ……ぃっ、ひぅっ……！」": "「嗯……哈、啊……缓慢地进出……啊啊……能感觉到手指关节在移动……啊、哈……呃……咿、唔……！」",
    "指の腹で腸壁を擦ると、愛琉ちゃんがビクッと腰を震わせた。": "我用手指腹摩擦着肠壁，爱琉酱的腰猛地一颤。",
    "「……痛かった？」": "「……疼吗？」",
    "「う、ううん……痛かったわけじゃなくて、ビックリしただけです……」": "「不、不要紧……不是因为疼，而是吓了一跳……」",
    "「そっか、わかった。……このまま続けるね」": "「我知道了，那我就继续吧」",
    "指の出し入れをしながら、直腸の壁を擦っていく。": "我一边进出手指，一边摩擦直肠壁。",
    "「ぁっ、ぁっ……はっ、ぁっ……ぁぁっ……お尻の中、こすられるの、不思議な感覚っ……」": "「啊、啊……哈、啊……啊啊……屁屁里面被摩擦好奇怪的感觉……」",
    "「気持ちよくはない……？」": "「不舒服吗？……」",
    "「んっ、はぁっ……入り口、こすれるのはじんわり、気持ちいい感じで……ぁっ、ぁっ……お尻の中をこすられるのは、多分、慣れてないだけだと思います……ンッ……」": "「嗯、哈啊……入口被摩擦有种暖暖的感觉……啊、啊……屁屁里面被摩擦可能是因为不习惯吧……嗯……」",
    "「それじゃあ、慣らしていくか……」": "「那就慢慢适应吧……」",
    "僕は再び、目の前の尻穴へと視線を向ける。": "我再次将视线移到眼前的屁眼上。",
    "窄まった肉穴に、指が咥え込まれていく。": "窄小的肉穴吞噬着我的手指。",
    "そして、ゆっくりと抜く時に、アナルがヒクッ……ヒクッ……と物欲しげに震えていた。": "然后，在缓慢拔出时，肛门咕噜咕噜地颤抖着，似乎在渴求着什么。",
    "「あっ、はっ、ぁっ、あぁっ……だんだん、馴染んできたと思います……んぅっ、ふぅっ……はっ、あっ、ぁぁっ……！」": "「啊、哈、啊、啊啊……渐渐习惯了呢……嗯、呃……哈、啊、啊啊……！」",
    "甘い吐息は徐々に嬌声へと変わってきている。": "甜美的叹息逐渐变成了呻吟。",
    "愛琉ちゃんが馴染んできたって言ったのも嘘じゃないだろう。": "爱琉酱说习惯了应该不是谎言吧。",
    "「じゃあ、もう一本追加してみようか……」": "「那就再加一根手指试试吧……」",
    "ズププッ……。": "咕噜噜……。",
    "「んぅぅっ……はぁぁっ……さっきより入り口、広げられてるのわかります……」": "「嗯嗯……感觉比刚才更撑开了……」",
    "二本の指を咥え込んでも、愛琉ちゃんの表情は崩れない。": "两根手指被吞进去，但爱琉酱的表情并没有扭曲。",
    "「動かすよ……」": "「我要动了哦……」",
    "挿し入れた指をゆっくりと引き抜いていく。": "我缓慢地抽出插入的手指。",
    "「ぅっ、ぁっ……はっ、くぅっ……ンッ……ぁっ、ぁっ……」": "「唔、啊……哈、唔……嗯……啊、啊……」",
    "やっぱり、一本だった時よりは出し入れに抵抗を感じる。": "果然，比一根手指的时候更难进出了。",
    "（ゆっくり動かして、馴染ませていかないと……）": "（要慢慢来，让她适应一下……）",
    "膣もデリケートな器官だけど、アナルは本来は排泄器官だ。挿入を目的とした場所ではない。": "虽然阴道也是很敏感的器官，但肛门本来是排泄的器官。它不是为了插入而存在的。",
    "無理をして傷つけちゃわないように注意しないとだ。": "一定要小心不要太用力伤到她才行。",
    "「あひぅっ……！　やっ、ぁっ……お尻の中、こすられるのっ……ぁぁっ……ゾクッてしました……」": "「啊唔……！呀、啊……屁屁里面被摩擦了……啊啊……好酥麻啊……」",
    "愛琉ちゃんがビクッと身体を強張らせる。": "爱琉酱的身体猛地一僵。",
    "反応は良さそうだと、僕は指を前後に動かしていく。": "她的反应看起来不错，我开始前后移动手指。",
    "「ぁっ、ぅっ……くぅっ……ぁぁっ……指がアナルの奥まで入ってきてっ……ぁっ、ふっ、ぁっ……」": "「啊、唔……唔唔……啊啊……手指插到肛门深处了……啊、呃、啊……」",
    "愛琉ちゃんの言う通り、二本の指は根元まで尻穴に飲み込まれている。": "就像爱琉酱说的那样，两根手指完全被屁屁吞噬了。",
    "それでも彼女は痛みは感じていないみたいで、甘い声を漏らしていた。": "尽管如此，她似乎并没有感觉到疼痛，反而发出甜美的声音。",
    "「痛かったり、辛かったりはない……？」": "「不会疼，也不会辛苦吗？……」",
    "念のため聞いてみると——。": "我试着问了一句——。",
    "「はい、大丈夫です……んぅっ……むしろ、これぐらいの太さだとお尻の入り口がいっぱいこすれて、気持ちいい方が強いっていうか……ぁっ、あっ、ぁぁっ……！」": "「嗯，没关系……反而觉得很舒服呢……嗯……这么粗的两根手指把屁屁的入口撑开，感觉好爽……啊、啊、啊啊……！」",
    "指を出し入れするたび、ローションがグチュッ……グチュッ……と粘度ある水音を立てる。": "每次进出手指时，润滑液都会发出啵啵啵……啵啵啵……的粘稠水声。",
    "そんな卑猥な水音を伴奏にして甘い嬌声が室内に響いていた。": "这种淫荡的水声就像伴奏一样，甜美的呻吟声在室内回荡。",
    "「ぁっ、んぅっ……くっ、ぁっ……はっ、ぁっ、ぁっ……！」": "「啊、嗯……唔、啊……哈、啊、啊、啊……！」",
    "深く挿し入れた指をゆっくりと引き抜くと、愛琉ちゃんはビクッと腰を震わせる。": "我慢慢地抽出深插入的手指，爱琉酱的腰猛地一颤。",
    "感じ始めてるみたいだし、大丈夫かな……？": "她似乎已经开始感觉舒服了，应该没问题吧……？",
    "「……そろそろ、もう一本増やしてみるね」": "「……差不多了，再增加一个试试看」",
    "ズブブッ……！": "咕嘟咕嘟……！",
    "「ぃっ……ひぅっ……！　くぁっ……入ってくるぅっ……ぁァッ……！　んぁっ……！　はっ、ぁっ……はぁぁっ……三本は、キツいですね……んぅっ……ふぅっ……」": "「啊……呜呜……！啊……进来了……啊啊……！嗯……！哈、啊……哈啊……三个，真是紧啊……嗯……呼……」",
    "三本の指を根元まで挿し入れると愛琉ちゃんが苦しそうな声を漏らした。": "当三根手指插到根部时，爱琉发出了痛苦的声音。",
    "そんな彼女の肛門括約筋に僕の指が締め付けられる。": "她的肛门括约肌紧紧地夹住我的手指。",
    "（アナルにペニスを挿れたら、この締め付けを受けるんだよな……）": "（如果插入阴茎到肛门，就会感受到这种紧握吧……）",
    "膣穴に比べるとかなり入り口の締め付けがキツい。": "与阴道相比，入口的紧握感要强烈得多。",
    "その代わり、直腸は腟内に比べるとゆったりとしているように感じる。": "相对地，直肠感觉比阴道要宽松一些。",
    "（すぐにイッちゃわないように気をつけないとな）": "（得注意不要立刻高潮了）",
    "そんなことを考えながら、三本の指をゆっくりとアナルから引き抜いていく。": "一边这样想着，一边慢慢将三根手指从肛门抽出。",
    "「くぁっ、はっ……ぁっ、はっ……こすれる刺激っ、つよっ……ぅぁっ……はぁっ……くっ、ぅっ……」": "「啊……哈……啊……摩擦的刺激……强烈……啊……哈……咳、呜……」",
    "やっぱり抜く時のほうが甘い吐息をこぼしている。": "果然是在抽出时，她发出了甜美的喘息。",
    "愛琉ちゃんの反応を見て、そう確信する。": "看着爱琉的反应，我这样确信。",
    "菊門を傷つけないように慎重に指を挿入して、また直腸の壁を擦りながら入り口を刺激する。": "为了不伤害肛门，我小心地插入手指，同时摩擦直肠壁并刺激入口。",
    "「ぅぁっ……はっ、あァッ……！　い、今、ゾクッてしました……んぅっ……これが、お尻で感じるってこと……？」": "「啊……哈、啊啊……！我、刚才，颤抖了一下……嗯……这就是，用屁股感受的……？」",
    "僕よりも経験豊富なはずの愛琉ちゃんが戸惑った声を上げる。": "本应比我经验丰富的爱琉，发出了困惑的声音。",
    "（愛琉ちゃんってエッチをすごく愉しんでいる印象だったから……なんか新鮮な反応だな）": "（印象中爱琉非常享受性爱……这种反应很新鲜）",
    "抜き挿しするたび、キュムッ……キュムッ……と肛門が切なげに戦慄いている。": "每次抽插，肛门都会发出“咕咕……咕咕……”的声音，看起来有些悲伤。",
    "「ふぁっ、あっ、はぅっ……お尻、熱くなってきましたっ……入り口こすられるの、いいですっ……んぅっ……アナル、気持ちよくなってきちゃってますよぉっ……！」": "「哈……啊……呜……屁股，开始变热了……摩擦入口，感觉很好……嗯……肛门，开始变得舒服了……！」",
    "三本の指にも徐々に慣れてきたのかな？": "是不是逐渐习惯了三根手？",
    "抽送のたびに、ジュブッ……ジュブッ……と愛琉ちゃんのアナルが卑猥な音を立て、愛琉ちゃんは甘い喘ぎを漏らしている。": "每次抽送，肛门都会发出“啾啾……啾啾……”的声音，爱琉发出了甜美的喘息。",
    "「ぅくっ……ぁっ、はっ……ぅぅっ……ンッ……はっ、ぁっ、ふぁっ……」": "「呜……啊……哈……呜呜……嗯……哈……啊……」",
    "「中、擦られるのはどう？」": "「里面摩擦的感觉怎么样？」",
    "「くぁっ、はっ……結構、慣れてきたかもっ……ぁっ、ふぁっ……お尻の入り口と一緒にこすられると、ゾクゾク痺れちゃいますっ……」": "「啊……哈……我觉得已经相当习惯了……啊……呜……屁股的入口一起摩擦的时候，会感到刺痛般的快感……」",
    "ケツ穴の広がり具合を見ても、僕のペニスが挿れられそうなぐらいは大きく口を開けている。": "看看肛门的张开程度，已经足够我的阴茎插入了。",
    "そろそろ本番に移れるかな……。": "差不多该进入正题了……",
    "「……これぐらい慣らせば大丈夫かな？」": "「……这样习惯一下，应该没问题吧？」",
    "僕は一旦、指の出し入れを止める。": "我暂时停止了手指的进出。",
    "「はっ、はぁっ……そうですね……。多分……」": "「哈……哈……是的……。大概……」",
    "愛琉ちゃんが小さく頷く。": "爱琉轻轻地点了点头。",
    "「それじゃあ次は、僕のを挿れようか……」": "「那么，接下来，要插入我的吗……」",
    "僕の言葉に愛琉ちゃんがまた一つコクンッと頷いた。": "爱琉酱又点了点头，仿佛在回应我的话。",
    "ギシッ……とベッドを軋ませて、両足を自身に引き寄せた愛琉ちゃんが僕に股間を見せつけるような体勢になった。": "咯吱……咯吱……爱琉酱用力地摇晃着床，把两条腿拉向我，摆出了一个仿佛要展示她胯部的姿势。",
    "「アナル、ヒクヒクしてるな……。それに、アソコも濡れてるね……」": "「肛门在抽搐呢……。而且，那里也湿了呢……」",
    "曝け出されグッと僕に突き出された股間を眺めていると——。": "我凝视着被暴露出来的胯部——。",
    "「流石にあたしもこの格好は恥ずかしいです……アソコもアナルも丸見えなんて……」": "「果然，我也觉得这样的姿势很羞耻……那里和这里都被看得清清楚楚……」",
    "性行為に慣れている愛琉ちゃんが恥じらいを見せる。": "习惯了性行为的爱琉酱露出了羞涩的表情。",
    "（あんまりジッと見ているのもダメだよな……）": "（一直盯着看也不好……）",
    "それに、せっかくほぐしたアナルも時間を置いたら、また強張ってちゃいそうだし。": "而且，好不容易放松的肛门，如果放置不管，又会再次紧缩。",
    "「愛琉ちゃん、お尻に挿れるよ……？」": "「爱琉酱，我要插入你的屁股了……？」",
    "「は、はい……きてくださいっ……」": "「好、好的……请进……」",
    "流石に初めての経験だからなのか、愛琉ちゃんは緊張した面持ちで首を縦に振った。": "可能是因为这是第一次的经历，爱琉酱紧张地点了点头。",
    "僕は手早く男根にローションを塗りたくる。": "我迅速地在阴茎上涂抹了润滑液。",
    "そしてアナルに亀頭の先端をあてがい、僕をゆっくりと腰を前へと押し出していく。": "然后把龟头对准了肛门，慢慢地向前推起了我的腰。",
    "ズブッ……！": "噗嗤……！",
    "「ンぅっ！　あぁっ……お尻の穴っ、亀頭で広げられてるっ……くぅっ……キ、キツいっ……！　ひぁっ……んぅっ……！」": "「唔……！啊……肛门……被龟头撑开了……呜……紧……！啊……！",
    "「くぅっ……キツっ……！」": "「唔……紧……！」",
    "今さっき指で慣らしたアナルに、ローションをまぶしたペニスをグッと押し込んでいく。": "刚刚用手指适应过的肛门，我用力将涂满润滑液的阴茎推了进去。",
    "「ぃっ……ひっ、ぅっ……くぁっ……ぁっ、はっ……！」": "「啊……！呜……！啊……啊……！」",
    "肛門括約筋に亀頭がググッと締め付けられる。": "龟头被肛门括约肌紧紧地夹住。",
    "（くぅっ……これ、噛みつかれてるみたいな感じだっ……）": "（唔……这感觉就像是被咬住了一样……）",
    "痛いほどの締め付けを亀頭で感じつつ、ゆっくりと腰を前へ押し進める。": "尽管龟头被紧紧夹住，带来的疼痛感，我还是慢慢地向前推进我的腰。",
    "「ひぅっ……くっ、ぁっ……アナルっ、広げられて……ぅぁっ……苦しっ……ぁァッ……！」": "「呜……！啊……！肛门……被撑开了……啊……痛苦……啊……！」",
    "そして一番太さのある亀頭が全てアナルに飲み込まれると、そのままズルッ……とケツ穴に肉竿が咥え込まれた。": "当最粗的龟头完全被肛门吞没，就这样，唰……地，屁股被肉棒完全填满。",
    "「……大丈夫？」": "「……没事吧？」",
    "肉棒の中ほどまでがアナルに飲み込まれて、僕は一旦腰の前進を止める。": "肉棒的中间部分被肛门吞没，我暂时停止了向前推进的动作。",
    "「はっ、はぁっ……はぁっ、はぁっ……だ、大丈夫、です……亀頭が入ってくるのはちょっとキツかったですけど……」": "「哈……哈……哈……啊……啊……嗯，我没事……虽然龟头进来的时候有点紧……」",
    "「そっか……それじゃあ、最後まで挿れちゃうね……」": "「这样啊……那么，我要全部插进去了……」",
    "「は、はいっ……ぅっ、くぁっ……はっ、ぁっ……！」": "「好、好的……呜……啊……哈……啊……！」",
    "グッと腰を押し出して、愛琉ちゃんの尻の中に屹立をすべて埋めた。": "我用力一推，将爱琉酱的屁股里全部填满了屹立。",
    "「はっ、はぁっ、はぁっ……全部、入ったんですね……。んっ……ふぅっ……ぅっ……」": "「哈啊、哈啊、哈啊……全部，都进去了呢……嗯……呃……唔……」",
    "「うん、入ったよ…………くっ……！」": "「嗯，都进去了…………唔……！",
    "ギュウギュウと、肛門括約筋が肉竿を締め付けてくる。": "紧紧地，肛门括约肌收缩着肉棒。",
    "想像していたよりもかなりキツい……。": "比想象中紧多了……。",
    "「ふぅぅっ……それじゃあ愛琉ちゃん、動くよ……」": "「呃……那么爱琉，我开始动了啊……」",
    "「はい……くっ……いっ、ひぅっ……！　ああっ……お兄さんの、お尻から出ていってるっ……んぐぅっ……はっ……お尻の穴、こすれるのっ……ゆっくりなのに刺激、強っ……！」": "「是，嗯……唔、嗯……！　啊啊……哥哥的，从屁股里出来了……呜呜……屁股眼，被磨擦着呢……虽然是慢慢地却很刺激呢……！」",
    "指でほじり拡張していた時と同じようにゆっくりと男根を出し入れしていく。": "就像用手指挖开一样慢慢地抽插着男根。",
    "（ローションのおかげで腰を動かせるけど……くぅっ……アナル、すごくキツいっ……！）": "（虽然因为润滑油所以能动腰，但是……唔……肛门好紧啊……！）",
    "肉竿が窄まった肛門と擦れる快感を、奥歯を噛み締めてやり過ごす。": "牙齿咬紧，忍耐着肉棒与肛门摩擦带来的快感。",
    "慎重に出し入れしないと、本当にすぐに果ててしまいそうだ。": "如果不仔细地抽插的话，真的马上就会射出来了。",
    "僕は気合を入れ直して、亀頭の手前まで引き抜いた怒張を再び愛琉ちゃんのお尻へと押し入れていく。": "我咬着牙，把龟头前端粗壮的部分抽出来，再次推入爱琉的屁股里。",
    "「くっ……ぁっ、はっ……いっ、ひっ……また入ってくるっ……ぁァッ……お腹の中、圧迫感がすごい、ですっ……」": "「唔……啊，哈啊……唔、嗯……又进来了……啊啊……肚子里，好胀啊……」",
    "身体の熱を逃がすように、愛琉ちゃんは熱い息を吐いた。": "为了散发身体的温度，爱琉急促地喘着气。",
    "そんな彼女を見下ろしながら、再びペニスを引き抜いていく。": "我俯视着她，再次抽出男根。",
    "「ぅくっ……入ってくる、圧迫感と……ぁぅっ……抜けていく開放感が……ァッ……背筋、ゾクゾク、痺れちゃうっ……」": "「唔唔……进来时的压迫感和……啊唔……抽出时的解放感……啊啊……脊背，好像被电击了一样……」",
    "やっぱり指と一緒で抜く時の方が感じるみたいだな……。": "果然和手指一样，在抽出时感觉更强烈呢……。",
    "ズブブッ……ジュブッ……ズブッ……ジュブブッ……。": "咕噜噜……咕噜……咕噜噜……咕噜噜……。",
    "愛琉ちゃんの反応を見ながら抽送を変えていく。": "根据爱琉的反应调整抽插的力度。",
    "「ぅっ、ぁっ……はっ、ぁっ……くぁっ……！」": "「唔、啊……哈啊、啊……唔、啊……啊唔……！」",
    "（アナルは抜き出す時が速い方が感じてくれてるのかな？）": "（肛门是在抽出时更快更感觉更好吗？）",
    "それなら。と、ゆっくりと挿し入れた屹立をジュブブッ……と勢いをつけて抜き出した。": "那么。我慢慢地插入屹立的肉棒，然后咕噜噜……噗地用力抽出来。",
    "「あひぅっ……！　やっ、い、今っ……アナルがビリビリって痺れましたっ……！」": "「啊唔唔……！　呀、这、现在……肛门好像被电击了一样……！」",
    "やっぱり正解みたいだ。それなら——。": "果然没错呢。那么——。",
    "「愛琉ちゃんっ……そのままアナルで感じてっ……！」": "「爱琉……就这样用肛门来感觉吧……！」",
    "「くっ、ぁっ、はっ……あひンッ……！　そ、それっ……抜くの速いの、気持ちいいっ……お兄さんに……ふぁんッ！　アナルでも、感じるようにされちゃったんですね……！」": "「唔、啊、哈啊……啊唔唔……！　那、那样……抽出很快的，好舒服……哥哥……啊唔唔！　被你让肛门也感觉到了呢……！」",
    "要領を掴んだ僕は、ゆっくり挿入して一気に引く抜く腰突きで愛琉ちゃんのアナルを責め立てる。": "我掌握了要领，慢慢地插入，然后一下子用力抽出来。",
    "「あひぅっ……！　ぁっ、ぅぁっ、ぁっ……あぁンッ……！　ズリズリ、こすられるのっ……いいっ……ぁっ……！」": "「啊唔唔……！　啊、唔啊、啊……啊唔唔……！　咕噜咕噜，被磨擦着呢……好舒服……啊啊……！」",
    "愛琉ちゃんの感度がドンドンと上がっていく。": "爱琉的感觉度越来越高。",
    "それに合わせるように、尻穴がほぐれるのを感じる。": "随着她的感觉，我感觉到肛门在放松。",
    "（それでも、かなりキツいことには変わりないけどっ……）": "（但是，还是很紧啊……）",
    "噛み切られるような締め付けはなくなり、ギュムギュムとゴムのような弾力で男根を締め付けてくる。": "咬紧的收缩感消失了，像橡胶一样的弹力收缩着肉棒。",
    "（指での拡張と同じ感じで、僕のに慣れてきてくれたってことなのかなっ……）": "（和用手指扩张时一样，好像已经习惯我的尺寸了呢……）",
    "そう思うとちょっと嬉しい。": "这么想着，我有点开心。",
    "せり上がる射精感を奥歯を強く噛んで押し止め、僕は愛琉ちゃんをもっと感じさせようと腰を振る。": "我咬紧牙齿，忍耐着高涨的射精感，更加用力地抽送着。",
    "「あっ、はっ、んぅっ……くぅっ、はぁっ……ふぁっ……お兄さんの、太いからっ……出し入れされるたびに、アナル、ドンドン熱くなりますよぉっ……！」": "「啊、哈啊、嗯唔……唔唔、哈啊……啊啊……！　哥哥的，好粗啊……每次抽插时，肛门，都好灼热啊……！」",
    "「僕は愛琉ちゃんが感じてくれて嬉しいよっ……！　だから、もっと感じて欲しいっ……！」": "「我也很开心爱琉感觉这么好呢……！　所以，我也想让你更加感觉好……！」",
    "彼女からの提案とはいえ、興味があったアナルセックスに付き合ってくれたんだ。": "虽然是听了她的建议，但是我也有兴趣尝试肛交。",
    "出来れば二人とも気持ちよくなりたい。": "所以我希望两个人都感觉好。",
    "「ふぁっ、んぅっ……ああっ……！　お、お兄さんは、アナルセックスっ……あたしのお尻で感じてますかっ……？」": "「啊啊、嗯唔……啊啊……！　哥哥，肛交……我用屁股让你感觉好吗……？」",
    "「あぁっ……愛琉ちゃんが慣れてきたのか、締め付けがすごく気持ちいいよっ……！」": "「嗯……爱琉好像习惯了，收缩的感觉好舒服啊……！」",
    "もちろん女性器でのセックスもすごく気持ちいい。": "当然，女性器也非常舒服。",
    "だけどアナルセックスはそれとはまた違う快感があった。": "但是肛交有另一种快感。",
    "「それなら、よかったですっ……あぁンッ！　はっ、ぁっ、ぁっ……！　いっぱい、アナルで気持ちよくなってくださいっ……！　あひぅっ……！」": "「那么真是太好了……啊唔唔！　哈啊、啊、啊……！　请用力在肛门感觉吧……！　啊唔唔……！」",
    "「わかったっ……！　ぅっ、くぅっ……！」": "「知道了……！　唔唔唔……！」",
    "ギュッ……と肛門括約筋が収縮してペニスが締め付けられる。": "咕噜……肛门括约肌收缩着，男根被紧紧地收缩着。",
    "アソコだと男根全体を締め付けられて性感が昂らされるけど、アナルだと抽送している竿が主に刺激される。": "女性器时，整个男根被收缩着性感升高，肛门时，抽插的肉棒被主要刺激着。",
    "亀頭やカリ首に比べれば竿は刺激には強い場所だけど、それでもキツい菊門と擦れる快感で、射精衝動がジワジワと昂らされていく。": "虽然龟头和冠状沟比肉棒更敏感，但是被紧紧的菊门摩擦着，射精冲动也渐渐高涨着。",
    "「うぁっ、はっ、ぁっ……ふぁっ……！　お兄さんのが、お尻の中で、火照っていくの、感じますよっ……」": "「哇、哈啊、啊……啊啊……！　感觉到哥哥的，在屁股里，灼热了呢……」",
    "「それは愛琉ちゃんも一緒だよっ……」": "「爱琉也是一样啊……」",
    "挿れた時は温かかった直腸も、抽送を繰り返して愛琉ちゃんが昂ぶっていくのに合わせて、熱くなっている。": "刚插入时温暖的直肠，随着抽插的动作，爱琉也渐渐地亢奋着，温度也升高了。",
    "「ズブズブっ、出し入れされてっ……お腹の奥っ、ゾクゾク、痺れちゃってるんですよっ……！　あっ、はっ、ぁっ、あぁっ……！」": "「咕噜咕噜，被抽插着……肚子深处，好像被电击了一样呢……！　啊、哈啊、啊、啊啊……！」",
    "挿入し始めた頃が嘘みたいに、愛琉ちゃんは甘く甲高い喘ぎを上げてくれている。": "开始插入时和现在的爱琉不一样，她发出甜美的高亢的喘息声。",
    "とはいえ——。": "话虽如此——。",
    "（さすがにそろそろ、僕が限界かもっ……）": "（我也快要到极限了呢……）",
    "どうにか射精感を抑えつけようとしているけど、アナルの強烈な締め付けに、劣情が暴れ出そうとしていた。": "虽然我努力忍耐着射精感，但是肛门强烈的收缩让我的色欲要爆发了。",
    "「愛琉ちゃん、ゴメンっ……僕、もうそろそろっ——」": "「爱琉，对不起啊……我，已经快不行了……」",
    "射精が近い。抽送を続けながら、そう伝えようとした時。": "快射了。在抽插时，我想这么说，但是。",
    "「あひぅっ！　やっ、初めてなのにっ……ぅっ、くっ……ゾクゾクっ、昇ってきてっ……！　あたし、イきそうっ……ぁァッ……キちゃうっ……！」": "「啊唔唔！　呀、第一次却……唔唔……！　好酥麻，高涨着呢……！　我，要来了……啊啊……要射了……！」",
    "「——ッ！」": "「——！」",
    "愛琉ちゃんも絶頂が近い。それがわかった瞬間、僕は腰突きを加速させた。": "爱琉也快要高潮了。我明白了，更加用力地抽送着。",
    "「は、激しっ……！　ひぅっ、ぁっ、はっ、あぁンッ……！　そんな、ズンズン、されたらっ……アナル、おかしくなっちゃうぅっ……！」": "「哈、好激烈啊……！呜呜、啊、哈、啊嗯……！那样、那样……如果一直那样做的话……我的肛门会变得不正常的……！」",
    "「やっ、ぁっ、はっ……！　クるっ……キちゃうっ……！　ダメっ……頭ん中、真っ白になってっ……！」": "「呀、啊、哈……！啊……要高潮了……！不行……我的头脑，变得一片空白了……！」",
    "「僕も、もうっ……イきそうだからっ……！　このまま一緒にっ……！」": "「我也要……快要……！就这样一起……！」",
    "ズンッ……ズンッ……と肉付きのいい尻に股間を打ち据えながら、僕は愛琉ちゃんを絶頂に押し上げようと抽送を続ける。": "随着“咻”……“咻”……的声音，我一边用力拍打着丰满的臀部，一边继续抽插，试图将爱琉推向高潮。",
    "「は、はいっ……ぁっ、はっ、ぁっ……あひぅっ……！　やっ、ダメっ……もう、キちゃうっ……！」": "「哈、是……啊、哈、啊……啊咦……！呀、不行……我快要高潮了……！」",
    "「お、お兄さんっ……あたし、イッちゃうっ……アナル処女だったのにっ……お兄さんの太いので、突かれてっ、もうイッちゃいますっ……！」": "「哦、哥哥……我、我快要高潮了……虽然是肛门处女……但是被哥哥的粗大东西撞击着，我已经快要高潮了……！」",
    "愛琉ちゃんが切迫した悲鳴を上げた。その次の瞬間——。": "爱琉发出了紧迫的悲鸣。在下一个瞬间——。",
    "「ダメっ、ダメダメダメぇぇっ……！　イくっ、イくぅぅぅっ……！」": "「不行、不行不行……！要高潮了、要高潮了……！」",
    "「——あひぅっ！　ふぁっ、あああああぁぁぁぁぁあああぁぁぁァァッッ……！！」": "「——啊咦……！哈、啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ガクガクッと大きく身体を震わせて、絶頂へと堕ちていく愛琉ちゃん。": "爱琉的身体剧烈地颤抖着，向高潮堕落。",
    "ギュッ……と締まった肛門括約筋の締め付けに僕も我慢の限界を迎える。": "紧紧地……肛门括约肌紧缩，我也达到了忍耐的极限。",
    "「ひぁっ！　ああっ、おくまでっ、はいってっ……！」": "「咦啊……！啊啊、到深处了、进去了……！」",
    "肉悦の中で収縮する尻穴にペニスを根元まで思い切り突き刺した次の瞬間——。": "在肉欲的愉悦中，我将阴茎深深地刺入收缩的肛门的瞬间——。",
    "「くぅっ……！　出るっ……！！」": "「呜……！要出来了……！！」",
    "ビュルルルルゥゥゥッッ……！！": "噗噜噜噜噜……！！",
    "「あひっ、ああっ……お尻の中で出てるっ……熱いザーメンっ……ビュービューって、出てるっ……！」": "「咦啊、啊啊……在屁股里……射精了……热热的精液……噗噜噗噜的、出来了……！」",
    "直腸の奥目掛けて、肉筒から白濁液が噴出する。": "直肠深处，从肉管中喷出白色的液体。",
    "「ふぁっ……アナルにっ、精液、注ぎ込まれてるっ……ぅっ、ぁっ……！」": "「哈……在肛门里……被注入精液了……呜、啊……！」",
    "ビュルッ……ビュルルルッ……！": "噗噜……噗噜噜噜……！",
    "「ああっ……まだ、出てっ……！　お腹の中、熱々ザーメンでいっぱいになっちゃうぅっ……！」": "「啊啊……还在、出来……！我的肚子里，充满了热热的精液……！」",
    "アクメの中を漂う愛琉ちゃんの腸内に獣欲をぶちまけていく。": "在高潮的海洋中，我将兽欲倾泻进爱琉的肠道内。",
    "二度、三度と散発的に精液をアナルに注ぎ込んで、ようやく射精が止まった。": "一次又一次地将精液注入肛门，终于射精停止了。",
    "「はっ、はぁっ……はぁっ……」": "「哈、哈……哈……」",
    "全てを出し切って、男根をアナルから抜き出した。": "将一切都释放出来后，我从肛门中拔出了阴茎。",
    "「んぁっ……！　あっ、はぁぁっ……はぁぁっ……アナルセックス、しゅごっ……！」": "「嗯……！啊、哈啊……哈啊……肛门性行为、好厉害……！」",
    "「それには同意するよ。ちょっとクセになるかも……」": "「我同意你的观点。可能会有点上瘾……」",
    "排泄器官で性行為をしたという背徳感と、肛門のキツい締め付けにハマってしまうのはちょっと怖い。": "在排泄器官中进行性行为所带来的背德感，以及肛门紧致的紧缩感，让我有点害怕。",
    "「はぁっ、はぁっ……ぁぁっ……お尻からお兄さんの精液、溢れてきちゃうっ……」": "「哈……从屁股里……哥哥的精液，开始溢出了……」",
    "肉竿のサイズに拡張されたまま、パクパクと口を戦慄かせるアナルから、コポッ……と白濁液が溢れて、漏れ垂れてきた。": "肛门被肉棒的尺寸扩张后，依然在颤抖着，白色的液体从肛门中溢出，滴落下来。",
    "「はぁっ、はふぅっ……お兄さん、またお尻でもエッチ、しましょうね……」": "「哈……、哈呼……哥哥，下次我们再做屁股的性行为吧……」",
    "「……うん、たまにね……」": "「……嗯，偶尔……」",
    "しばらくの間、僕はケツ穴から精液を垂らしてアクメの余韻に浸る愛琉ちゃんの艶姿から目が離せなかった。": "我暂时无法处理文件。",
    "コンフィグ画面へ移行します": "转移到配置界面",
    "セーブを行います": "进行保存",
    "ロードを行います": "进行加载",
    "バックログを表示します": "显示日志",
    "直前の選択肢に戻ります": "回到上一个选项",
    "タイトルへ戻ります": "返回标题",
    "ゲームを終了します": "结束游戏",
    "「お、お邪魔しますっ……」": "「哦，打扰了……」",
    "恋人の家にお邪魔するのは何度目だろうか。多分、両手では数えきれないぐらい来ているとは思う。": "去恋人家打扰是第几次了呢。我想，来的次数多到双手都数不过来。",
    "だけど大学生になって生まれて初めて出来た彼女なので、女性の家に行くことに未だに緊張してしまう。": "但是，因为这是我成为大学生后第一次交的女朋友，所以去女方家还是会感到紧张。",
    "「いらっしゃい、健吾」": "「欢迎，健吾」",
    "「お兄さん、いらっしゃ〜い♪」": "「哥哥，欢迎光临〜♪」",
    "そんな僕を恋人の愛衣と、彼女の妹の愛琉ちゃんが迎えてくれる。": "我被恋人爱衣和她妹妹爱琉迎接。",
    "（この姉妹、あんまり似てないんだよな……）": "（这对姐妹，长得不太像呢……）",
    "愛衣はスレンダーで真面目な感じなんだけど、愛琉ちゃんはグラマラスで明るいというか……ちょっとギャルっぽい。": "爱衣是苗条认真的感觉，而爱琉则是丰满活泼，或者说……有点辣妹风格。",
    "思わず、愛琉ちゃんの豊満な胸を見てしまう。": "不由自主地，我的目光落在了爱琉丰满的胸部上。",
    "（っと、いけない……彼女の妹を性的な目で見るなんてダメだよな。それに今日はこの子に勉強を教えるために来たんだし）": "（等等，不可以……用色情的眼光看女朋友的妹妹是不行的。而且今天是为了教她学习而来的）",
    "バイトで家庭教師をやっている僕に、彼女が頼んできたんだ。しっかりと恋人にいいところを見せたい。": "我做家教工作，她拜托了我。我想好好展现给恋人看。",
    "そう思って、内心で気合を入れ直し、愛琉ちゃんの部屋へと案内された。": "这样想着，我在内心鼓起勇气，被带到了爱琉的房间。",
    "「それじゃあ、妹をよろしくね。夕飯は私が作るから一緒に食べていってね」": "「那，妹妹就拜托你了。晚饭我会准备，你们一起吃吧」",
    "そう言い残して、愛衣が愛琉ちゃんの部屋から出て行った。": "爱衣留下这句话，离开了爱琉的房间。",
    "「お兄さん、よろしくお願いしま〜す♪」": "「哥哥，请多关照〜♪」",
    "「うん、よろしくね」": "「嗯，彼此彼此」",
    "ローテーブルで向かい合って、しばらく愛琉ちゃんに勉強を教えていると——。": "坐在餐桌对面，教了爱琉一会儿学习——。",
    "「夕飯の買い物に行ってくるね」": "「我去买东西准备晚饭」",
    "「あ、うん。わかった、いってらっしゃい」": "「啊，嗯。好的，路上小心」",
    "愛衣が家から出て行った。": "爱衣离开了家。",
    "（愛琉ちゃんと二人きりかぁ……）": "（和爱琉两个人啊……）",
    "愛衣と付き合うまでは本当に女の人と関わることがなかったから少し……いや、かなり緊張してしまう。": "在和爱衣交往之前，我真的很少与女性交往，所以有点......不，我很紧张。",
    "（うぅっ……相手は、彼女の妹なのになぁ……）": "（唉呀......她可是她的妹妹呢......）",
    "自分の女性経験不足に内心でため息をついていると——。": "内心对自己缺乏女性经验叹了口气——",
    "「ねぇねぇ、お兄さん……？」": "「呐、呐，哥哥……？」，",
    "「ん？　どこかわからないところ、あった？」": "「嗯？有什么地方不明白吗？」，",
    "「にししっ……♪」": "「嘻嘻嘿嘿……♪」",
    "愛琉ちゃんがニヤッと笑みを浮かべると、ローテーブルをグルッと回ってこちらへ移動してきた。": "爱琉笑着绕过茶几，向我走来。",
    "「ぇっ……？」": "「啊……？」，",
    "僕の腕にもたれかかってきた。": "她靠在我的胳膊上。",
    "大きな胸が腕に押しつけられる。": "丰满的胸部压在我的胳膊上。",
    "うわっ、おっぱい柔らかいっ……！　じゃなくてっ……！": "哇哦，好软的胸部……！不是那个……！",
    "「ちょっ、愛琉ちゃんっ……！？」": "「等、等一下爱琉！？」，",
    "「いーですからいーですから♪」": "「没关系、没关系啦♪」",
    "愛琉ちゃんがさらに僕に密着してきて、柔らかな二つの乳房に腕が包み込まれる。": "爱琉更紧地贴近我，柔软的双乳包裹着我的胳膊。",
    "「〜〜〜〜ッ！！」": "「〜〜〜〜！！」",
    "（腕が気持ちいいっ……めっちゃいい匂いするっ……って、そうじゃなくっ……！）": "（胳膊好舒服……好香啊……不对、不是那个……！）",
    "愛琉ちゃんの突然の行動にテンパっていると、彼女はさらに驚きの行動を取った。": "面对爱琉突如其来的举动，我慌了神，而她却又采取了另一个令人惊讶的行动。",
    "「……ちょっ、愛琉ちゃんっ！？」": "「等、等一下爱琉！？」，",
    "僕の股間をズボン越しに愛琉ちゃんがまさぐってきた。": "爱琉隔着裤子触碰我的裆部。",
    "「お兄さんのこと、前から気になってたんですよ〜♪　だから、こうしてチャンスができたってことで……」": "「我之前就一直注意哥哥呢～♪ 所以，现在有了这个机会……」，",
    "「ま、待って……！」": "「等、等一下……！」，",
    "しかし、腕に感じるおっぱいの感触と、股間を撫でられる刺激に、女性経験の少ない僕の股間はすぐに反応してしまった。": "然而，胳膊上感受到的柔软触感，以及裆部被爱抚的刺激，让我这个缺乏女性经验的男人立刻有了反应。",
    "「お兄さん、もうおっきくなってますよ……？　クスクス♪」": "「哥哥、哥哥已经这么硬了呢……？嘻嘻♪」，",
    "「ちょっ……あんま僕をからかわないでよっ……。だいたい、僕は君のお姉さんの彼氏なんだよ？」": "「等、等一下……不要一直捉弄我啦……。反正、反正我可是你姐姐的男朋友呢？」，",
    "彼女の妹をケガさせるわけにもいかず、中途半端な抵抗になってしまう。": "我不能伤害她妹妹，所以只能做出半心半意的抵抗。",
    "そうこうしているうちに、フル勃起してしまった。": "就这样，我完全勃起了。",
    "「うふっ……ズボンの中でこんなにおっきくなったら、辛いですよね？　あたしがちゃんと楽にしてあげますからね♪」": "「嘻嘻……如果在裤子里这么硬了的话，一定很难受吧？我会好好帮你舒服一下的♪」",
    "僕が止める間もなく、ズボンのチャックが下ろされ、ペニスが引っ張り出されてしまった。": "还没等我阻止，裤子的拉链就被拉了下来，阴茎也被拉了出来。",
    "そして、愛琉ちゃんは僕を床に押し倒したのだった。": "然后，爱琉把我推倒在地上。",
    "「ほんと、おっきいです……♪　ふふっ、これはあたしも楽しめるかな♪」": "「真的好硬啊……嘿嘿，我也好像能享受了呢♪」",
    "ペニスに愛らしい貌をグッと寄せて、愛琉ちゃんが楽しそうに笑う。": "爱琉把可爱的脸颊贴近阴茎，开心地笑着。",
    "シュッ……シュッ……シュッ……。": "咻……咻……咻……。",
    "「んっ、んっ、んっ……太くて硬くて……お兄さんの、素敵ですよ」": "「嗯、嗯、嗯……又粗又硬……哥哥的、好棒呢」",
    "「あぁっ……愛琉ちゃん、ダ、ダメだよっ……」": "「啊啊啊……爱琉不、不要啦……」",
    "肉竿にほっそりとした指が絡まり、上下に擦られる。": "细长的手指缠绕着肉棒，上下摩擦着。",
    "「ダメって言っても、こっちは喜んでるみたいですよ？　手の中で、ピクッ……ピクッ……って震えてます♪」": "「虽然你说不要，但这可是在说谎呢？它在我手里、一颤一颤……♪」",
    "愛琉ちゃんの手がペニスを扱くたびに、腰にゾワッ……と甘い痺れが広がる。": "每当爱琉的手握着阴茎，甜甜的麻痹感就会从腰部扩散开来。",
    "「ぅっ……これは生理的な反応っていうか……くっ……！」": "「唔……这可是生理反应啦……唔……！」，",
    "手コキってこんな気持ちいいんだっ……。": "手淫这么让人感到舒服吗……。",
    "口では強がって見せるものの、腰が浮きそうなほど、愛琉ちゃんの手淫で感じてしまっていた。": "虽然嘴上这么说着，但我的腰部却浮了起来，身体正享受着爱琉带来的快感。",
    "「んっ、んっ……うふっ♪　そんな強がらないで、あたしのお手々、楽しめばいいのに♪　んっ、んぅっ……ふぅっ……んっ、ンッ、んっ……」": "「嗯、嗯……嘻嘻♪ 别这么逞强嘛，好好享受我的手、多舒服啊♪ 嗯、嗯、唔……呜呜……嗯、嗯、嗯……」",
    "ニヤッ……と笑みを浮かべる愛琉ちゃん。": "爱琉露出了得意的笑容。",
    "（そ、そりゃ、気持ちいいけどっ……でもっ……）": "（虽、虽然很舒服啦……但是……）",
    "僕には愛衣という彼女がいる。その妹である愛琉ちゃんにエッチなことをされて素直に受け取れるわけがない。": "我有个叫爱衣的女朋友。我不能坦然接受她妹妹爱琉对我的挑逗。",
    "それでも、身体は正直に愛琉ちゃんの与えてくれる刺激に反応してしまっていた。": "尽管如此，我的身体却老实地回应着爱琉带来的刺激。",
    "「んっ、ふっ、ンッ……ふぅっ……んっ、んっ、んンッ……」": "「嗯、唔……呜呜……嗯、嗯、嗯……」",
    "色気のある吐息を漏らしながら、愛琉ちゃんは嬉しそうに勃起を扱いている。": "爱琉一边发出性感的喘息声，一边开心地抚摸着勃起的阴茎。",
    "（こんな表情で手コキしてもらえるなんてっ……）": "（能被这样子手淫、好舒服啊……）",
    "その姿から、目が離せない。": "我无法将视线从她的身上移开。",
    "「ぁっ…………うふっ♪　お兄さんのアソコの先から、お汁が出てきましたよ……？」": "「啊……呜呜♪ 哥哥那里、那里好像有汁液流出来了呢……？」，",
    "手コキの快感に、トロッ……と我慢汁が溢れてきた。": "手淫带来的快感让我溢出了浓稠的液体。",
    "「くっ……それは、そのっ……」": "「唔……那、那个……」",
    "事実、感じ始めてしまっていて、上手く言い訳が出てこない。": "事实上，我已经开始感觉到了，所以我无法给出合理的借口。",
    "そんな僕の様子を楽しそうに見つめて、愛琉ちゃんは貌をさらに亀頭に近づけた。": "爱琉开心地看着我的样子，把脸颊更贴近龟头。",
    "「スンスン……スンスンスン……あぁっ……♪　すっごく濃い匂い、溜まってるんですか？」": "「嗅、嗅嗅……嗅嗅嗅……啊啊啊……♪ 好浓的味道、你忍了很久吗？」，",
    "愛琉ちゃんが鼻を鳴らす。": "爱琉发出鼻音。",
    "「うっ……」": "「唔……」",
    "僕は性欲が強い方だ。だが、恋人の愛衣はあまり性行為に乗り気じゃない。というか、性的なことが好きじゃない。": "我的性欲很强。然而，我的女朋友爱衣对性行为并不感兴趣。或者说，她不喜欢性。",
    "だから、あまりセックスをさせてくれない。それでも彼女のことが好きだから付き合っているわけだけど。": "所以，她不怎么让我跟她做爱。尽管如此，因为我爱她，所以我们还是继续在一起。",
    "普段は毎日、自分で発散させている。": "平时我每天都会自己解决。",
    "そんなことを考えていると、手コキを続けながら愛琉ちゃんがニヤッと笑みを浮かべた。": "那样想着，爱琉一边继续手交一边露出了微笑。",
    "「知ってますよ……お姉ちゃんは、エッチなことを昔から『不潔っ！』って言ってましたから、きっとあんまりヤらせてくれないんじゃないですか……？」": "「我知道的哦……姐姐大人，从小就说那些色色的事情是『不干净的！』，所以肯定不太会允许我做这些事情的……对吧……？」",
    "「そ、それはっ……」": "「那，那个……」",
    "それも図星だ。": "这也是命中注定的。",
    "なんていうか、頼むと『……仕方ないわね』と許してくれる。デートの後など彼女の気分が良い時だけだ。": "怎么说呢，如果请求她，她会说『……没办法呢』然后同意。只有在约会之后或者她心情好的时候。",
    "さらに言えばもの凄く頼み込んでようやく渋々、フェラチオをしてくれる。": "进一步说，经过非常恳求之后，她才会勉强同意，为我口交。",
    "そんな感じだった。": "就是那种感觉。",
    "「あたしはエッチなこと好きですから…………」": "「因为我是喜欢色色的事情的嘛…………」",
    "「あ〜むぅっ……♪　こんにゃこともしてあげちゃいましゅよ……？」": "「啊~嗯……♪ 那么，今天也让我为你服务吧……？」",
    "「ああっ……！　め、愛琉ちゃんっ……くぅっ……」": "「啊啊……！嗯，爱琉……唔……」",
    "小悪魔っぽく笑みを浮かべると、腫れ上がった亀頭を口に咥えた。": "带着小恶魔般的笑容，她含住了肿胀的龟头。",
    "（恋人にもほとんどシてもらったこと、ないのにっ……！　自分からシてくれるなんてっ……）": "（连恋人都几乎没有为我做过……！竟然会主动为我做……）",
    "不覚にも少し感動してしまった僕は、されるがままに愛琉ちゃんのフェラチオを味わってしまう。": "不由自主地有些感动的我，只能任由爱琉为我口交。",
    "「んむぅっ……んぅっ……おにいしゃんの、おっきくて、あたしのくちのにゃか、いっふぁいになってましゅぅ……」": "「嗯嗯……嗯……哥哥的，好大，我的嘴巴，变得好满……」",
    "「ぅぁっ……！」": "「啊……！」",
    "モゴモゴと口を動かす愛琉ちゃん。彼女の口腔で亀頭が頬肉や舌に擦れて、甘い快感が背筋を這い昇った。": "爱琉咕哝着嘴，龟头在她的口腔里被肌肉和舌头摩擦，甜蜜的快感沿着脊椎上升。",
    "「ちゅぷっ、んぶっ……ちゅぶっ、ぢゅぷっ、じゅぶっ……おっきくへ、フェラのしがいがありましゅね……ぢゅぷっ、ちゅぶっ……んぶっ、ちゅぶっ、ぢゅぶぅっ……」": "「啾啾、嗯嗯……啾啾啾、咻咻……要让口交变得更有意义哦……咻咻、嗯嗯……啾啾、啾啾、啾咻……」",
    "竿の中程まで咥え込み、そのままカリ首の手前まで抜き出す。": "含到杆的中间，然后一直拔到龟头的前面。",
    "頭を上下に揺り動かして、唇で男根を擦ってくる。": "她摇动着头，用嘴唇摩擦着阳具。",
    "（ヤバっ……くぅっ……気持ちいいっ……！）": "（糟糕……唔……好舒服……！）",
    "愛琉ちゃんの熱心な口淫に、腰が震えてしまう。": "在爱琉热心的口交下，我的腰部开始颤抖。",
    "「ちゅぶっ、んぷっ……んっ……おにいしゃんのっ……おいしぃれしゅねっ……んぷっ、ちゅぷっ……おねえちゃんはほんと、もったいないことをしてますねっ……」": "「嗯嗯……嗯……哥哥的……真好吃呢……嗯嗯、啾啾……姐姐大人，真的在做一件很浪费的事情呢……」",
    "「そ、そんなことっ……ぅっ、ああっ……」": "「那，那个……唔……啊啊……」",
    "楽しそうにフェラを続ける愛琉ちゃん。彼女が頭を揺するたびに、腰にゾワッ……と甘い痺れが広がっていく。": "爱琉愉快地继续着口交。每次她摇头，我的腰部就会有一种甜蜜的麻木感扩散开来。",
    "「ちゅぷっ、ちゅぶっ……れぅっ……くちのにゃかれ、きとうもなめちゃいましゅよ……れちゅっ、んぷっ、ちゅぷっ……れちゅるぅっ……」": "「啾啾、啾啾……嗯……用嘴巴，好好地舔舔你的小弟弟吧……嗯嗯、嗯嗯、啾啾……嗯嗯……」",
    "「あっ、それ、ヤバいっ……くぅぅっ……！」": "「啊、那个、糟糕……唔唔……！」",
    "竿を唇で扱かれていただけでもかなり気持ちよかった。なのにそれに加えて、口内で敏感な裏筋まで舐られて、快感がグンッと高まってしまう。": "仅仅被嘴唇抚摸着的杆就已经感觉很好了。再加上，连口腔内敏感的背面也被舔舐，快感一下子急剧上升。",
    "「ンぅっ……！　ちゅぶっ、ぢゅぷっ……おにいしゃんのっ、くちのにゃかれ、ふぃくふぃく、ふるえてましゅ……ちゅぷっ、んぷっ、ちゅぶっ……」": "「唔……！啾啾、咻咻……哥哥的，用嘴巴，变得又热又硬，颤抖着……啾啾、嗯嗯、啾啾……」",
    "愛琉ちゃんは目尻を下げ、頭の上下動を続けていく。": "爱琉垂下眼尾，继续上下摇动着头。",
    "（ヤバいっ……フェラってこんな気持ちいいのかっ……！）": "（糟糕……口交竟然是这么舒服的吗……！）",
    "「ちゅぷっ、ぢゅぷっ、ちゅぶっ……おにいしゃんの、においとあじ、くちのにゃかに、いっふぁい、ひろがってましゅよぉ……んぷっ……ぢゅぶっ、じゅぷっ……」": "「啜啜、啜啜、啜啜……哥哥的气味和味道，在嘴里扩散开来，满满的、扩散开来……嗯啜……啜啜、啜啜……」",
    "甘い痺れが背筋を這い昇るたびに、目の前でチカチカと白い火花が舞い散った。": "每当甜蜜的麻痹感爬上脊椎，眼前就闪烁着白色的火花。",
    "（あぁっ……ダメだっ……！　彼女の妹にされてるのに、もっと味わっていたいって思っちゃうっ……くぅっ……！）": "（啊……不行……！尽管是被她妹妹做的，我却想要更加享受……呜呜……！）",
    "グングンと高まる射精欲求に、理性が溶かされていく。": "随着射精欲望的高涨，理性逐渐消融。",
    "「じゅぶっ、ぢゅぷっ、ちゅぶぅっ……んっ、んくっ……ぢゅぷっ、ぢゅぶっ、じゅぶっ……」": "「啜啜、啜啜、啜啜……嗯、嗯……啜啜、啜啜、啜啜……」",
    "「くっ、あっ……め、愛琉ちゃんっ……これ、気持ち良すぎてっ……出ちゃいそうだよっ……！」": "「可恶、啊……爱琉酱……这个感觉太棒了……快要出来了……！」",
    "「いいんれすよ……じゅぶっ、ぢゅぷっ……！　このままっ……こにょままらしてくらさいっ……ぢゅぶっ、じゅぶっ……んぷっ、ぢゅぶっ……」": "「没关系的……啜啜、啜啜……！请就这样……继续这样做……啜啜、啜啜……嗯啜、啜啜……」",
    "「ぇっ……それって口の中に……！？」": "「诶……那不是要到嘴里……！？」",
    "「そう、れしゅよっ……ぢゅぶっ、んぷっ、じゅぶっ……くちのにゃかに、おにいしゃんのっ……らしてくらさいっ……」": "「是的，请这样做……啜啜、嗯啜、啜啜……请在嘴里……让哥哥的……出来……」",
    "恋人である愛衣にそんなことをしたら、すごく不機嫌になる。だから、僕はびっくりしてしまう。": "如果对恋人爱衣做那样的事情，她会变得非常不高兴。所以，我感到很惊讶。",
    "それがマズかった。": "那很糟糕。",
    "「くっ、ぅっ……ぁァッ……！　本当に、もう、そろそろイきそうっ……！」": "「可恶、呜呜……啊啊……！真的，快要，快要高潮了……！」",
    "瑞々しい唇に肉竿を扱かれ、口内で亀頭を舐められる刺激に、身体が震える。": "瑞瑞的嘴唇抚摸着肉棒，龟头在口中被舔舐的刺激，让身体颤抖。",
    "「くらさいっ……じゅぶっ、じゅぶっ、ぢゅぷっ……おにいさんのざーめん、あたしのお口にいっふぁい、らしてっ……！」": "「请给我……啜啜、啜啜、啜啜……哥哥的种子，请全部，放进我的嘴里……！」",
    "ジュブッ……ジュブッ……ジュブッ……！": "啜啜……啜啜……啜啜……！",
    "愛琉ちゃんのフェラが激しくなった。彼女が頭を振るたび、唇の端からよだれが音を立てて、顎を汚していた。": "爱琉酱的口交变得更加激烈。每次她摇头，唾液就会从她唇边发出声音，弄脏了她的下巴。",
    "「愛琉、ちゃんっ……くぁっ……！　出るっ、もうイくよっ……！」": "「爱琉酱……啊……！要出来了……我快要高潮了……！」",
    "鋭い快感の波に晒され、目の前がパチパチと白く明転する。": "被尖锐的快感波浪冲击，眼前的世界变得一片空白。",
    "僕は愛琉ちゃんに限界を伝えた。": "我告诉了爱琉酱我的极限。",
    "「ふぁいっ……ぢゅぷっ、ぢゅぶっ、じゅぶっ……らしてくらさいっ……！　おにいしゃんの、くらしゃいっ……！　じゅぶっ、ぢゅぷっ、じゅぶっ……！　じゅぶぅぅぅっ……！！」": "「嗯……啜啜、啜啜、啜啜……请让我……！哥哥的，来吧……！啜啜、啜啜、啜啜……！啜啜……！！」",
    "亀頭を吸われた次の瞬間——。": "龟头被吸住的下一刻——。",
    "「んぶぅっ……！　ンッ……んぐんぐっ……んぅっ……んくっ……んぐんぐぅっ……」": "「唔唔……！嗯……嗯嗯嗯……嗯……嗯……嗯嗯嗯……」",
    "ビュルルルッッ……！！": "噗噜噜噜……！！",
    "愛琉ちゃんの口内へと劣情の熱を吐き出した。": "爱琉酱的口中吐出了激情的热浪。",
    "亀頭を咥えたまま、彼女はジッと射精を受け止めてくれる。": "她含着龟头，静静地接受了射精。",
    "「くぅっ、ぁっ……！」": "「唔……啊……！」",
    "「んふぅっ……♪　まら、れてっ……んぐっ、んぐんぐっ、んくんぐっ…………ンッ、んぅっ……んぐぅっ……」": "「嗯呼……♪ 再来一次……嗯咕、嗯咕咕、嗯嗯咕……嗯、嗯……嗯咕……」",
    "ビュルッ、ビュブッ、ビュルルゥゥッ……！": "噗噜噜、噗噜噜、噗噜噜噜……！",
    "ドクンッ……ドクンッ……とペニスが脈打って、二度、三度と精を吐き出して射精が止まる。": "咚咚……咚咚……阴茎跳动着，一次又一次地射出精液，直到射精停止。",
    "「んくっ……んぐっ……んっ……んぐっ、んくっ、んくっ……んんっ……んくっ……」": "「嗯……嗯……嗯……嗯、嗯、嗯……嗯嗯……嗯……」",
    "愛琉ちゃんはほっそりとした白い喉を鳴らして、最後の一滴まで飲み下してくれた。": "爱琉轻轻地呜咽着，将最后一滴精液也吞了下去。",
    "「ぷぁっ……♪　お兄さん、本当にすごく溜まってたんじゃないですか？　射精の量も勢いもすごかったです♪　それに、すっごく濃かったですよ……♪」": "「呼啊……♪　大哥哥，你是不是真的憋了很久呢？　射精的量和势头都好厉害呢♪　而且，味道也很浓厚呢……♪」",
    "「ご、ごめんっ……口の中に出しちゃって……」": "「对、对不起……射在你嘴里了……」",
    "僕が謝ると、愛琉ちゃんはコテン……と小首を傾げる。": "我道歉后，爱琉歪着小脑袋。",
    "「？　そんなこと気にしないでいいんですよ？　お兄さんのザーメン、美味しかったですし♪　それに、フェラするならゴックンまでがセットですよ♪」": "「？　你不用在意这些的啦？　大哥哥的精液很好吃呢♪　而且，口交的话当然要吞下去啦♪」",
    "そ、そうなのか……？　愛衣だったら絶対に不機嫌になるんだけどなぁ……。": "唔、原来如此……？　要是爱衣的话肯定会生气的吧……。",
    "でも、艶のある笑みを浮かべてる愛琉ちゃんを見ると、彼女にとっては不快なことではなさそうだ。": "但是，看到露出欲艳笑容的爱琉，这似乎并没有让她感到不快。",
    "ホッ……と内心で安堵していると——。": "『呼……』内心稍微松了一口气——。",
    "「ねえ、お兄さん？　……まだおっきくなったままですけど、今度はこっちでシちゃいましょう？」": "「呐、大哥哥？　……下面还勃着呢，这次换我来吧？」",
    "「えっ……ちょ、愛琉ちゃんっ……！？」": "「诶……等、等一下爱琉！？」",
    "ニンマリと口角を上げて、愛琉ちゃんは——。": "她嘴角上扬——。",
    "「あはっ♪　アソコにお兄さんの硬いのが当たってるっ……んっ……お兄さんもわかりますか？　あたしのプニプニの割れ目とお兄さんのが擦れ合ってますよ？」": "「啊哈♪　那里有大哥哥硬邦邦的东西压着呢……唔……你也感觉到了吗？　我的粉嫩裂缝和你在摩擦着呢？」",
    "口内射精の余韻で少しボーッとしていた僕の下半身に愛琉ちゃんが跨った。": "口交后的余韵还让我有点发呆，爱琉跨在了我的下半身。",
    "そして、腰をゆっくりと上下にゆすり、男根を刺激してくる。": "然后，她慢慢地晃动着腰，刺激着男根。",
    "「くっ……ぅっ……」": "「唔……唔……」",
    "「お兄さん、気持ちよさそうな顔してますね……♪　ぁっ、んぅっ……あたしも、ちょっと気持ちいい、かも……」": "「大哥哥，你看起来好像很舒服呢……♪　啊、唔……我、我也有一点点舒服的感觉……」",
    "ズリッ……ズリッ……と、割れ目でペニスを擦りながら、愛琉ちゃんは甘い吐息を漏らす。": "咕噜……咕噜……她用裂缝摩擦着阴茎，流露出甜美的喘息。",
    "「んっ、ふぅっ……ぁっ、ぅっ……お兄さんのガチガチなの、こすれてっ……お腹の奥、ジワッて、ぁぁっ、火照ってきちゃうっ……ンッ……」": "「唔、呼……啊、唔……大哥哥硬邦邦的东西在摩擦着……肚子里好热、啊啊、好烫啊……唔……」",
    "（愛琉ちゃん、すごくエッチな顔してるっ……くぅっ……！　愛衣はあまり気持ちよさそうな顔してくれないんだよな……）": "（爱琉好淫荡的表情啊……唔唔……！　爱衣从来没有给我看过这么舒服的表情呢……）",
    "肉棒と半開きになっている淫唇が擦れる快感と、愛琉ちゃんの艶のある表情に、理性が溶かされていく。": "男根和半开的淫唇摩擦带来的快感，还有爱琉欲艳的表情，让我的理智渐渐融化。",
    "（恋人の妹とこんなことシちゃダメなのにっ……ぁァッ……素股、気持ちいいっ……）": "（和恋人妹妹做这种事不对的啊……啊啊……！　素股、好舒服啊……）",
    "「ふっ、んっ……んっ……はぁぁっ……ぁっ、はっ……お兄さん、表情、緩んでますよ……？　あたしのワレメとこすれるの、気持ちいいんですね……クスクス♪」": "「呼、唔……唔……哈啊啊……啊、哈……大哥哥，你的表情好像放松了呢……？　我的阴道和你的东西摩擦、很舒服对吧……嘻嘻♪」",
    "「ぅっ……そ、それはっ……」": "「唔……那、那个……」",
    "年下の女の子に見透かされ、視線を逸らす。": "被年幼的女孩子看透，我移开了视线。",
    "「んっ、んっ……ふぅっ……でも、あたしの中の方が、もっと気持ちいいですよ……？」": "「唔、唔……呼……但是，把它放进我里面、会更舒服的呢……？」",
    "「えっ……！？　そ、それってっ……」": "「诶……！？　那个、那个是……」",
    "愛琉ちゃんの誘うような言葉に、ドキッとしてしまった。": "听到爱琉的诱惑，我不禁一惊。",
    "そんな僕を見下ろしながら——。": "她俯视着我——。",
    "「ふふっ……私のアソコもいい感じになってきたしっ……んっ、ふっ、ンッ……」": "「嘻嘻……我的下面也感觉好棒、唔、呼、唔……」",
    "いつの間にか、肉棒が愛琉ちゃんの淫唇から漏れるヨダレで濡れていた。": "不知何时，男根已经被爱琉淫唇流下的口水润湿了。",
    "愛液をペニスに塗りたくるように、愛琉ちゃんは腰を揺らす。": "她像涂抹爱液一样晃动着腰，涂抹着阴茎。",
    "「そろそろ、お兄さんの食べちゃいますよ……♪　ぁんっ……んっ、んぅっ、んっ……」": "「现在、要把你吃下去了呢……♪　啊唔……唔、唔唔、唔……」",
    "「ちょっ……待って、本当にするの……？」": "「等、等一下啦，真的要做了吗……？」",
    "この期に及んでそんなことを言う僕に、愛琉ちゃんはニヤッと笑って——。": "我在这个时候还说着这种话，爱琉笑着——。",
    "「……お兄さんも期待してるでしょ？」": "「……你也是期待着的吧？」",
    "と小悪魔スマイルと浮かべつつ、腰を上げた。": "她浮现出小恶魔般的笑容，抬起了腰。",
    "「あっ、ンッ……！　アソコに、お兄さんの先っぽが当たってっ……ふぅっ……」": "「啊、唔……！　那里、有大哥哥的顶端在压着呢……呼……」",
    "愛琉ちゃんが腰をゆっくりと腰を落とし始める。": "爱琉慢慢地开始放下腰。",
    "「あぁっ……！　太いっ……アソコの入り口、広げられてっ……あっ、ふぁっ……ぁぁっ……！」": "「啊啊……！　好粗的……把我的入口撑开了……啊、哈……啊啊……！」",
    "「ぅっ、ぁっ……！」": "「唔、啊……！」",
    "ズプッ……と締まりのいい膣口に擦られながら温かい膣内に亀頭が咥え込まれ、思わずうめき声を漏らしてしまった。": "咕噜……在有良好收缩力的阴道口被摩擦着，龟头被温热的阴道吞噬，我不禁漏出呻吟声。",
    "ズブッ……ズブブッ……！": "咕噜……咕噜咕噜……！",
    "「ふぁっ……ああっ！　奥までっ、みっちりっ……！　ゴツゴツ、硬くてっ……いいっ……入れただけでも、気持ちいいっ……！」": "「哈啊……啊啊！　好深、好紧啊……！　粗粗硬硬的、好棒啊……！　只是插入、就好舒服了……！」",
    "「お兄さん、すごいですねっ……♪　奥がググッて押し上げられてるっ……ほんと、アソコ全部がお兄さんのでいっぱいですよぉ……」": "「大哥哥、好厉害呢……♪　里面被咕噜咕噜地顶着、真的、整个下面都被大哥哥的东西填满了呢……」",
    "（ヤバっ……！　愛琉ちゃんの中、トロトロで、き、気持ちいいっ……！）": "（糟了……！　爱琉的下面好湿滑、好、好舒服啊……！）",
    "ただ挿れただけで、ペニスが全方向からキュムキュムと優しく締め付けられる。": "只是插入，阴茎就被全方位地咕噜咕噜地柔软地紧缩着。",
    "その刺激にゾワリッ……と腰に甘い痺れが広がった。": "那种刺激让我腰部泛起甜甜的麻痹感。",
    "「これは期待以上……♪　それじゃあ、お兄さん？　あたしの中でいっぱい気持ちよくなってくださいね？　あ、でも……あたしのこともしっかり、ココで気持ちよくしてね……？」": "「这可超出我的期待呢……♪　那么、大哥哥？　你就好好地在我里面舒服地享受吧？　啊、但是……你也要好好地、在这里让我舒服哦……？」",
    "ジュプッ……クチュッ……ジュプッ……。": "咕噜……咕噜……咕噜……。",
    "口角をニュッと上げた愛琉ちゃんがゆっくりと腰を上下に動かし始める。": "爱琉撅起嘴角，慢慢地晃动着腰。",
    "「あっ、はっ……ぁっ、ぁっ……あぁっ……中、硬いのと擦れるの、感じちゃうっ……んぅっ……お姉ちゃんって、ほんともったいないことしてるよ……」": "「啊、哈……啊、啊……啊啊……里面、和硬邦邦的东西摩擦、好舒服啊……唔唔……姐姐真是太浪费了呢……」",
    "『お姉ちゃん』という単語が鼓膜を揺らし、罪悪感が湧く。": "『姐姐』这个词语冲击着我的耳膜，内心涌起罪恶感。",
    "だけど——。": "但是——。",
    "「くっ、ぁっ……愛琉ちゃんっ……」": "「唔、啊……爱琉……」",
    "愛琉ちゃんの膣内で肉竿が扱かれる。その甘い快感に罪悪感は呆気なく押し流されてしまう。": "在爱琉的阴道中，肉棒被搅动着。那甜美的快感将罪恶感轻易地冲散了。",
    "「はっ、ぁっ、ぁっ……ふぁっ、んぅっ……はぁっ……あっ、ぁっ、あぁっ……いいよっ、気持ちいいですよ、お兄さんっ……！　もっと、いっぱいこすっちゃいますよっ……！」": "「哈、啊、啊、啊……呼、唔唔……哈啊……啊、啊、啊啊……好舒服、大哥哥……！　我也要、好好地摩擦哦……！」",
    "今でも気持ちいいのに、これ以上腰振りを強められたら……！": "现在就已经这么舒服了，要是更用力地晃动腰的话……！",
    "「ちょっ……！　ぁっ、くぅぅっ……ッッ！」": "「等、等一下！　啊、唔唔唔……！！」",
    "積極的な愛琉ちゃんの腰振りに、思わず唸り声をこぼしてしまう。": "在爱琉积极的腰部动作下，我不禁漏出呻吟声。",
    "「ふぁっ、んぅっ……ぁァッ……あ！　お兄さんの、すごいよぉっ……硬くて、太くてっ……♪　あっ、はっ、ぁっ、あぁっ……あたしの中、全部こすられてるぅっ……！」": "「哈、唔唔……啊啊……！　大哥哥的、好厉害啊……粗粗硬硬的、好棒啊♪　啊、哈、啊、啊啊……我的下面、全部都在摩擦着呢……！」",
    "「くっ、はぁっ……！」": "「啊啊……呼呼……！」",
    "（愛琉ちゃんの中っ、凄く気持ちいいっ……！）": "（爱琉小妹妹里面好紧啊……！）",
    "屹立を飲み込んだ膣内は、ヒダヒダを蠢かして肉竿に絡みつくように僕を刺激してくる。": "贪婪地吞下屹立的阴户里，阴唇蠕动缠绕着肉棒，不断刺激着我。",
    "「どう、ですかっ、お兄さんっ……！　ふぁっ、ぁっ、あぁっ……あたしの中、気持ちいいでしょ……？」": "「怎、怎样，哥哥……！　啊啊、嗯嗯、啊啊啊……我里面，感觉很好吧……？」，\r",
    "正直、めっちゃ気持ちいい。でも、恋人への後ろめたさがあって、素直に頷けない。": "老实说，感觉真的很好。但是，因为对恋人有愧疚，所以无法坦然点头。",
    "「あっ、んぅっ……はぁっ、ぁっ……せっかくエッチしてるんだから、楽しまないと損ですよっ……。ふぁっ、はっ、あぁっ……あたしはお兄さんので楽しんでますよっ……ぁァッ……」": "「啊、嗯嗯、啊啊……难得在做爱，不享受的话就太可惜了……。啊啊、啊、啊啊啊……我正在享受着呢……啊啊啊……」",
    "僕の下半身に跨って、愉しそうに腰の上下動を繰り返す愛琉ちゃん。": "骑在我下半身上的爱琉小妹妹，愉快地重复着腰部的上下动作。",
    "（くぅっ……締め付け、いいっ……！）": "（啊啊……好紧啊……！）",
    "出し入れのたびに膣口がまったりと肉竿を扱き、咥え込まれた腟内ではヒダヒダが蠕動して男根全体を刺激してくる。": "每次进出，阴道口都会轻轻地揉搓肉棒，被吞入的子宫里，阴唇蠕动刺激着整个阳具。",
    "一回、フェラで射精したけど……油断すると、またすぐにイッちゃいそうだ。": "虽然口交已经射精了一次……但是如果大意的话，很快就会再次射精。",
    "「あっ、はっ、ぁっ、あぁっ……お兄さんの、中であっつくなってますよっ……ンぅっ……ココはちゃんと素直に反応してくれてて、嬉しいですっ……」": "「啊、啊、啊啊、啊啊啊……哥哥那里好热啊……呜呜……那里很乖很老实地反应，让我好开心啊……」",
    "「ふっ、ぁっ、あぁっ……も〜っと、一緒に気持ちよく、なっちゃいましょうっ……ぁっ、んぅっ……はっ、ぁっ……」": "「呼、啊、啊啊……让我们一起变得更……啊、啊啊……更舒服……啊、嗯嗯、啊、啊啊……」",
    "「くぁっ……！　め、愛琉ちゃんっ、その動きっ……！」": "「啊啊啊……！　爱琉小妹妹、那个动作……！」，\r",
    "腰の上下動に前後左右の動きがプラスされる。": "腰部上下动的同时，加上前后左右的动作。",
    "そんな初めて体験する積極的なセックスの快感にうめき声が漏れてしまう。": "从未体验过的积极性爱快感，不禁漏出了呻吟声。",
    "「あはっ……♪　お兄さん、気持ちよさそうな顔と吐息……♪　あっ、んぅっ……はっ、ぁっ、あっ、あぁっ……」": "「啊哈……♪　哥哥，你表情和吐息都好色哦♪　啊、嗯嗯、啊、啊、啊啊啊……」",
    "「愛琉ちゃんだってっ……だらしない顔してるよっ……！」": "「爱琉小妹妹你也……表情好淫荡啊……！」，\r",
    "艶やかな声を漏らす愛琉ちゃんに反撃を試みる。": "面对娇喘着的爱琉小妹妹，我尝试反击。",
    "「だってっ……お兄さんのガチガチで硬いの、中でこすれて、気持ちいいからっ……！　腰だって、いっぱい、動かしたくなっちゃいますっ……！」": "「因为……哥哥又硬又粗的东西在里面摩擦，感觉好棒……！　好想、更用力地、动着腰……！」",
    "「くぅぅっ……！？」": "「啊啊啊……！？」，\r",
    "ちょっと言葉で煽ろうとしたけど、あんまり効果はなかったみたいだ。": "我稍微用言语挑逗了一下，但好像没有什么效果。",
    "それどころか——。": "不但不管用——。",
    "「あっ、はっ、ァッ、あぁっ……いいところに、お兄さんのがこすれるっ……ふぁんっ……！　ほんとに、お兄さんのすごいですっ……」": "「啊、啊、啊啊、啊啊啊……那里碰到了好地方……呜呜……！　真的好厉害啊、哥哥……」",
    "ジュブッ、ジュブッ、ジュブッ……！": "啪啪啪、啪啪啪、啪啪啪……！",
    "愛琉ちゃんの腰振りダンスはどんどん激しくなる。": "爱琉小妹妹的腰部舞步越来越激烈。",
    "「あぁっ……！　それ、ヤバいっ……！」": "「啊啊啊……！　那个、好危险啊……！」，\r",
    "ずっと愛琉ちゃんにやられっぱなしだ。": "我一直被爱琉小妹妹玩弄着。",
    "（これ以上、愛琉ちゃんにやられっぱなしっていうのも、情けないよなっ……！）": "（一直被爱琉小妹妹玩弄也太没用了吧……！）",
    "劣情の火照りでボーッとしてきた頭でそんなことを思い、腰に力を込めて、僕からも腰を動かし始めた。": "在情欲炽热的朦胧意识中这么想着，我用力腰部，也开始动了起来。",
    "「あひぅッッ！　お、お兄さんっ、急に腰、突き上げられるとっ……ああっ！　奥、ズンズンっ、突かれるのっ……それ、気持ちいいですっ……！　お兄さんの腰突き、すごっ……！」": "「啊啊啊！　哥哥、突然用腰、顶起来啊……啊啊！　那里、那里、好深地、顶上来……那个、好舒服啊……！　哥哥的腰、好厉害哦……！」，\r",
    "甘く甲高い嬌声を上げる愛琉ちゃん。": "爱琉小妹妹发出甜美的高亢呻吟声。",
    "（よしっ……！　愛琉ちゃん、感じてくれてるなっ……）": "（好……！　爱琉小妹妹、感觉到了吧……）",
    "自分の腰振りで女の子が感じてくれてることに軽く感動を覚えてしまう。": "因为自己的动作让女生感觉到了，我不禁有些感动。",
    "「ふぁっ、ァッ、あっ、あぁっ……！　太いの、こすれてっ……ぁっ……奥、グリッて、突かれてっ……それ、感じちゃうっ……ゾクゾクッ、昇ってきちゃうっ……ふぁっ、あぁっ！」": "「啊啊、啊啊啊……！　好粗的东西在摩擦着……啊啊……那里、那里用力地、顶上来……那个、好舒服啊……！　好痉挛哦、好酥麻哦……啊啊、啊啊啊！」",
    "僕の腰突きに合わせて、愛琉ちゃんが喘ぎ声をこぼし、身体を小刻みにビクつかせる。": "我用力腰部顶上去，爱琉小妹妹发出呻吟声，身体也微微地抽搐着。",
    "（どこまで我慢できるか、わかんないけど……このまま、続けてっ……！　くぅっ……！？）": "（不知道能撑多久，不过……继续、继续……！　啊啊……！？）",
    "熱く蕩けた腟内が、キュムッ……キュムッ……と男根を締め付けてきた。": "灼热的子宫里，咕噜咕噜……咕噜咕噜……地收缩着阳具。",
    "その鋭い快感で、射精欲求がグンッと引き上げられてしまう。": "那种强烈的快感，让我的射精欲望一下子提高了。",
    "「ふぁっ、あっ、あぁんっ……！　あたしの中で、お兄さんのがっ……震えてっ……んっ、くぁっ、あぁっ……！」": "「啊啊、啊、啊啊啊……！　我里面、哥哥的东西……在颤抖着……啊、啊啊、啊啊啊……！」，\r",
    "「くぁっ……愛琉ちゃんっ……僕、もうそろそろっ……！」": "「啊啊啊……爱琉小妹妹……我、我快不行了……！」，\r",
    "「いいですよっ……あっ、あァッ……このまま、このままっ、イッてくださいっ……！　あたしも、もうっ……クるっ……キちゃいますからぁっ……！」": "「没关系……啊、啊啊啊……就这样、就这样、射出来吧……！　我也、我也……我也要来了……我要射了啊……！」，\r",
    "段々と僕の愛琉ちゃんの腰振りのタイミングが合ってくる。": "渐渐地，我和爱琉小妹妹的腰部动作配合得越来越好。",
    "「あっ、はっ、ァッ、あぁンッ……！　ダメっ、イくっ……お兄さんのでイッちゃうぅっ……！！」": "「啊、啊、啊啊啊……！　不行、我要射了……我要被哥哥给弄射了……！！」",
    "そして、愛琉ちゃんが腰を落とす瞬間と、僕が腰を突き上げるタイミングが重なった。": "然后，就在爱琉小妹妹放开腰部的瞬间，我用力顶了上去。",
    "「ふぁっ、イくっ……イっくぅぅぅぅっ……！！」": "「啊啊、我要射了……我要射了……！！」，\r",
    "膣奥を肉棒が押し上げた、その次の瞬間——。": "肉棒顶到了最深处，在那一瞬间——。",
    "「——あああああぁぁぁぁぁあああぁぁぁァァッッ……！！」": "「——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」，\r",
    "愛琉ちゃんが女体を硬直させ、快感の頂に上りつめた。": "爱琉小妹妹的身体僵硬了起来，到达了快感的顶峰。",
    "「はっ……ぁァッ……！　で、出るっ……！！」": "「哈……啊啊啊……！　要、要射了……！！」，\r",
    "最奥まで突っ込んだペニスが、腟内にギュムゥッ……と強烈に締め付けられて、僕はその刺激で限界を迎えた。": "顶到最深处的阴茎，被阴道强烈地收缩着，我在那个刺激下，也到了极限。",
    "ビュルルッ、ビュルルルルゥッ……！！": "噗噜噜、噗噜噜噜噜噜噜……！！",
    "「あっ、ぁァッ……あっついの、お腹の奥で、出てるっ……！　勢い、すごいっ……！！」": "「啊、啊啊啊……好热的东西、在肚子最深处、射出来了……！　好、好猛啊……！！」",
    "肉壺の底で僕の劣情の迸りを、愛琉ちゃんが腰をガクッ……ガクッ……っと震わせながら受け止める。": "爱琉小妹妹的腰部剧烈地颤抖着，在子宫深处接住了我的情欲迸发。",
    "「くぅっ……！　ああっ……！！」": "「啊啊啊……！　啊啊啊……！！」，\r",
    "ビュルッ……ビュルッ、ビュルルッ……！": "噗噜……噗噜、噗噜噗噜……！",
    "グッと腰を上げ、愛琉ちゃんの膣奥で二度、三度と白濁を吐き出していく。": "我用力地顶着，在爱琉小妹妹的深处，一次又一次地射出白浊。",
    "「ふぁっ、まだ、出てっ……！　あァッ……！　お腹の中、お兄さんのザーメンでいっぱいになっちゃうぅっ……♪」": "「啊啊、还、还在射啊……！　啊啊啊……！　肚子里面、全是哥哥的精液了啦……♪」",
    "「中で、ドクドク、脈打ってっ……ッ……すごく、いっぱい、出てるぅっ……んくぅっ……！」": "「在里面、咚咚地、跳动着……啊啊……！　好多、好多啊……！　好舒服啊……！」，\r",
    "溜まった劣情をすべて吐き出し終わって、射精が終わった。": "射完之后，情欲的积蓄全部被释放出来了。",
    "すべてを出し切り、男根が力を失う。": "全部射出来之后，阳具也失去了力量。",
    "「あぁっ……抜けちゃいましたね……んぅっ……ふぅっ……まさかイかされちゃうとは思いませんでした……♪」": "「啊啊……脱落了呢……唔……呼……没想到会被你搞到高潮……♪」",
    "柔らかくなったペニスが、ズルッ……と膣内から抜ける。": "变软的阴茎，从子宫里滑溜溜地脱出。",
    "そして、そんな男根を追いかけるように、膣奥に吐き出した白濁が漏れ溢れてきた。": "随后，仿佛追随着男根一般，白浊从宫口涌出。",
    "「んっ、んぅっ……アソコからザーメン、溢れてきちゃってます……あはっ♪　ほんとにいっぱい出したんですね〜」": "「唔、唔唔……那里流出了精液，啊哈♪你果然射了很多呢~」",
    "「ぅっ……たしかにいつもよりも出たかも……」": "「唔……确实比平时射得更多了呢……」",
    "しかも一度フェラで抜いてもらっていたのにも関わらず。": "尽管之前已经口交过一次了。",
    "愛琉ちゃんの姫割れから漏れ垂れる白濁を、見てるとまたムラムラしてきちゃいそうだ……。": "看到从爱琉的阴部漏出的白浊，我的欲望又再次涌现了……。",
    "フイッと視線を逸らす僕に愛琉ちゃんが小悪魔スマイルで声をかけてきた。": "我迅速移开视线，爱琉以小恶魔般的笑容开口。",
    "「ねぇ、お兄さん……あたしたち、身体の相性、いいのかもしれませんね♪」": "「呐，哥哥……我们，身体的契合度，或许很好呢♪」",
    "そんな言葉に僕は口を噤むのであった。": "面对这样的话语，我沉默了。",
    "その後、愛衣が作ってくれた晩ごはんを愛琉ちゃんと三人で食べた。": "之后，我、爱衣和爱琉三人一起吃了晚饭。",
    "だけど……彼女の妹と関係を持ってしまった。": "但是……我和她的妹妹发生了关系。",
    "……途中からは自分から腰を振ってしまったけど、不貞をはたらいてしまった罪悪感からか、味がイマイチわからなかった。": "……虽然后半段是我主动腰部运动，但或许是因为对自己不贞的罪恶感，饭菜的味道完全尝不出来。",
    "恋人である愛衣の妹、愛琉ちゃんと身体を重ねてしまった日から数日後。": "与恋人・爱衣的妹妹、爱琉发生关系后数日。",
    "僕は大学帰りに一人で街をぶらついていた。そんな時——。": "我在大学放学后，一个人逛街。这时——。",
    "「あ、おーい！　お兄さん〜♪」": "「啊，喂！　哥哥〜♪」",
    "「え？　……あ、め、愛琉ちゃん」": "「咦？……啊，是、是爱琉啊」",
    "学園帰りなんだろうか、制服姿の愛琉ちゃんとばったりと出会った。": "我与放学后的爱琉不期而遇。",
    "（少し気まずいけど……恋人の妹だし、愛想の悪い対応はダメだよな……）": "（虽然有点尴尬……但她是我女友的妹妹，我不能表现出冷淡啊……）",
    "僕の気も知らず、愛琉ちゃんはニコニコと笑みを浮かべながら目の前に立つ。": "爱琉对我的心情毫不在意，一脸笑意地站在我面前。",
    "「奇遇ですね〜♪　お兄さんの家ってこの辺なんですか？」": "「真是巧呢〜♪　哥哥的家在这附近吗？」",
    "「あ、うん。この道を少し行ったところだけど……」": "「啊、是的。在这条路走一点就到，不过……」",
    "「へ〜……じゃあ、お兄さんの家、行ってみたいですっ！」": "「原来如此〜……那我想去哥哥的家玩玩呢！」",
    "ズズッと愛琉ちゃんが前のめりになった。": "爱琉向前一步，眼神认真。",
    "「え……それはさすがにマズいんじゃない？」": "「诶……那不太好吧？」",
    "彼女の妹とはいえ、女の子だし。": "虽然她是我女友的妹妹，但终归是女孩子。",
    "それに……また間違いが起きないとも限らないし。": "而且……也不能保证不会再发生什么意外。",
    "僕がやんわりと断ろうとすると——。": "当我试图委婉拒绝时——。",
    "「え〜……じゃあ、お兄さんの家に連れてってくれないと……お姉ちゃんに言っちゃいますよ？　お兄さんとエッチしたんだよね。って」": "「不然的话……我就告诉姐姐说，我和哥哥做了羞羞的事了哦？　说『哥哥和我做了呢』之类的」",
    "愛琉ちゃんの言葉に、ブワッ……と冷や汗が出る。": "听到爱琉的话，我冷汗直流。",
    "「ちょっ！　そ、それは卑怯だろっ……！？」": "「等、等一下！　那、那太卑鄙了吧！？」",
    "テンパる僕をよそに、愛琉ちゃんは上機嫌に笑みを浮かべる。": "我慌张不已，爱琉却笑容满面。",
    "「にししっ♪　さー、レッツゴー♪」": "「嘻嘻♪　走吧走吧♪」",
    "「ぐぬぬっ……！」": "「呜……」",
    "テンション高めな愛琉ちゃんに腕を引っ張られる。": "我被情绪高涨的爱琉拉着手臂。",
    "……腕に当たる大きなお胸の感触が気持ちよくて、振り払う気は起きなかった。": "……手臂上传来柔软的大奶触感，我没有甩开她的意思。",
    "「へぇ〜……ここがお兄さんの部屋なんですね〜♪　結構、片付いてますね！」": "「哦~……这里是哥哥的房间呢~♪　还挺整洁的嘛！」",
    "僕が一人暮らしをしている部屋に入ると、愛琉ちゃんが興味津々といった様子で、キョロキョロと室内を見回す。": "我和爱琉进入我独居的房间，她好奇地环顾四周。",
    "そんな愛琉ちゃんを眺めながら、僕はベッドのフチに座る。": "我坐在床边看着她，说道：",
    "「まぁ、物が少ないっていうのもあるかもね……」": "「或许是因为东西少的缘故吧……」",
    "それに、たまにだけど彼女である愛衣も来るし、大学の友人たちも来るから、定期的に掃除はしている。": "而且，虽然不多，但爱衣也会过来，大学朋友也会来玩，所以我会定期打扫。",
    "「ふ〜ん、そういうもんなんですかぁ……。なんていうか、男の人の部屋ってもっとゴチャゴチャしてるイメージなんですけどねぇ〜」": "「原来如此~……我还以为男生的房间会很乱呢〜」",
    "「う〜ん、それは人それぞれなんじゃないかな……」": "「嗯~，我觉得这因人而异吧……」",
    "僕の言葉に『そんなもんですかね〜』と気の抜けた返事をしてくる愛琉ちゃん。": "听了我的话，爱琉回答道：『是吗~』，听起来有点无精打采。",
    "（なんていうか愛琉ちゃんて愛衣と違って、『手慣れてる』感がすごくあるから、気が抜けないんだよなぁ……）": "（总觉得爱琉和爱衣不同，她给人的感觉很『手熟』，所以我必须小心应对啊……）",
    "先日のこともあるし、しっかりしないと。僕がそんなことを考えていると——。": "考虑到之前发生的事，我必须冷静应对。正当我这么想的时候——。",
    "「ねぇねぇ、お兄さん？　アレから数日経ってますけど、お姉ちゃんとエッチ、しましたか？」": "「呐、呐、哥哥？　那件事已经过去几天了，你和姐姐做过爱了吗？」",
    "小悪魔のようにニュッ……口角を上げた愛琉ちゃんがそんなことを言ってきた。": "爱琉像小恶魔一样撇嘴笑着，问道。",
    "「い、いやっ……」": "「唔、不是、不是啦……」",
    "突然のことに思わず素直に返事をしてしまう。": "我不禁脱口而出。",
    "「あはっ♪　やっぱりそうですよね！　お姉ちゃん、エッチなこと好きじゃないですからね」": "「哈哈♪　果然嘛！　姐姐不喜欢那种事嘛」",
    "愛琉ちゃんの言葉を否定できない。": "我无法反驳爱琉的话。",
    "実は昨日、デート帰りにそれとなく誘ってみたんだけど、やんわりと否定されたんだ。": "事实上，昨天约会回来的路上我试着邀请了她，但被委婉拒绝了。",
    "その時のことを思い出して、少し落ち込んでいると——。": "想起这件事，我有点沮丧——。",
    "「ふふっ♪　それじゃあ、またあたしがお姉ちゃんに代わってお兄さんのお相手、シちゃいますよっ♪」": "「嘿嘿♪　那我就再次代替姐姐，来满足哥哥你吧♪」",
    "ベッドのフチに座っていた僕の元に、ススッ……と寄ってきた愛琉ちゃんが制服のボタンを手早く外し始めた。": "爱琉走到坐在床边的我身边，迅速解开制服纽扣。",
    "「あはっ♪　もう勃起してるじゃないですか〜♪　期待、シてくれてるんですか……？」": "「哈哈♪　你已经勃起了呢~♪　你、是期待我的吧……？」",
    "「いや、これはそのっ……」": "「不、不是，那是……」",
    "目の前に大きなふかふかおっぱいがあれば、悲しいかな、すぐにフル勃起してしまうのが男の性だと思う。": "男人面对巨大的酥胸，勃起是难以避免的，我想。",
    "「ふふっ、安心してあたしのおっぱいで気持ちよくなってくださいね〜♪」": "「嘻嘻，放心吧，我会用我的胸部让你舒服一下的♪」",
    "男根を挟み込んだ豊乳を、愛琉ちゃんが少し動かした。": "爱琉轻轻地动了动夹着男根的丰满乳房。",
    "「ぅっ……」": "「唔……」",
    "「あっ、もしかして……こうして挟まれてるだけでも気持ちよかったり？」": "「啊，难道……只是被夹着就感觉很舒服吗？",
    "「う、うん……」": "「是、是的……」",
    "図星を突かれて素直に頷く。": "被一语中的我老老实实地点了头。",
    "「あははっ♪　それならこれからも〜っと気持ちよくなれるから、楽しみにしててくださいね〜♪」": "「哈哈♪那接下来我会让你更加舒服的，所以请你期待一下吧♪」",
    "そういうと——。": "说完——。",
    "愛琉ちゃんが豊満な乳房をゆっくりと動かし始めた。": "爱琉开始慢慢地动着丰满的乳房。",
    "「んっ、ふっ……ガチガチのアソコ、擦れるの、あたしもちょっと気持ちいいかもっ……んっ、んぅっ、んっ……」": "「嗯、呃……硬邦邦的那里，被磨擦着，我也感觉有点舒服呢……嗯、呃、嗯……」",
    "屹立が乳肉に扱かれる。": "屹立不倒的男人被乳房包裹着。",
    "フェラや腟内とはまた違った感触と刺激に、腰にゾワリッ……と甘い寒気が広がった。": "与口交和体内完全不同的触感和刺激让我的腰部泛起一阵甜蜜的寒意。",
    "（これがパイズリっ……これはこれで気持ちいいっ……）": "（这就是乳交……这种感觉也挺不错的……）",
    "恋人の愛衣はスレンダーだし、エッチなことが好きじゃないからパイズリなんて絶対にしてくれない。": "恋人的爱衣身材苗条，而且不喜欢色情的事情，所以绝对不会对我做乳交。",
    "「んっ、ふっ、んっ……んぅっ……んっ、んンッ……ふふっ♪　お兄さん、うっとりとした顔してますね……♪」": "「嗯、呃、嗯……呃……哥哥，你的表情看起来很享受呢……♪」",
    "「それはその……すごく気持ちいいからっ……」": "「因为、因为……真的很舒服……」",
    "初体験のパイズリの快感で、ボーッとしてしまっていた僕はバカ正直に答えてしまう。": "初次体验乳交的快感让我变得有些呆滞，以至于我老老实实地回答了。",
    "「それなら、よかったですっ……んっ、ふっ、んっ、んっ……先割れ、パクパク動いてます……それに……スンスン……エッチな匂い、濃くなってきてますねっ……」": "「那就好……呃、呃、呃……龟头在动来动去呢……而且……嗅、嗅……淫靡的气味也越来越浓了呢……」",
    "たぷんたぷんとおっぱいを動かしながら、ペニスを楽しげに見つめる愛琉ちゃん。": "爱琉一边晃动着乳房，一边愉快地盯着阴茎。",
    "「くっ、ぅっ……！」": "「唔、唔唔……！」",
    "張り出したカリ首がもちもちの乳肌と擦れた刺激に、背筋が痺れて思わずうめき声を漏らしてしまった。": "龟头与丰满的乳房摩擦，刺痛的感觉让我不由得漏出呻吟声。",
    "「んっ、んっ……カリ、敏感ですもんね……♪　んっ、んっ、んっ……いっぱい、おっぱいでこすっちゃいますから……♪」": "「嗯、嗯……那里很敏感对吧……♪嗯、嗯、嗯……我会用乳房多多摩擦你的哦……♪」",
    "「ちょ、愛琉ちゃんっ……ぁぁっ……！」": "「等、等一下爱琉……啊啊啊……！」",
    "ズリッ……ズリッ……ズリッ……。": "咕噜……咕噜……咕噜……。",
    "乳房をさっきまでよりも大きく上下に動かして、僕の敏感な部分を責めてくる。": "爱琉大幅度地晃动着乳房，刺激着我敏感的部分。",
    "「くぁっ、はっ、ぁぁっ……」": "「唔、哈、啊啊啊……」",
    "「うふっ♪　お兄さんが感じてるとこ見るの、結構好きかも……♪　んっ、ンッ、んぅっ……ふぅっ……んっ、んっ……」": "「嘻嘻♪看你感觉很棒的样子，我也挺喜欢的呢……♪呃、呃、呃……呃、嗯、嗯……」",
    "年下にいいようにされているのがちょっと辛い。": "被比自己年纪小的妹妹这样玩弄着，感觉有点不好受。",
    "だけど、おっぱいで奉仕されている僕は愛琉ちゃんに反撃することができなかった。": "但是，正在用乳房奉献自己的我无法反驳爱琉。",
    "「あっ……先走り汁、出てきましたね……♪　ほら、おっぱい動かすたびに、ヌチュヌチュ、って音がします……んっ、んっ、んっ……」": "「啊……已经有前液出来了呢……♪你看，乳房一动，就会发出啵啵啵啵的声音……嗯、嗯、嗯……」",
    "「あっ、くぅっ……胸と擦れてっ……！　愛琉ちゃんっ……刺激、強くなってきてない……？」": "「啊、唔唔唔……与乳房摩擦着……爱琉……刺激好像越来越强烈了……？」",
    "「ふふっ♪　エッチなお汁が潤滑剤になってるんですよ……んっ、んっ、ふっ、ンッ……ほら、パイズリ、どんどんリズミカルにしていきますよっ……」": "「嘻嘻♪色情的体液正在变成润滑剂呢……嗯、嗯、呃、呃……你看，乳交的节奏也变得越来越欢快了哦……」",
    "愛琉ちゃんは宣言通り、おっぱいの大きく上下に動かして、ペニスを刺激してくる。": "爱琉像刚才说的那样，大幅度地晃动着乳房，刺激着我的阴茎。",
    "「あぁっ……！」": "「啊啊啊……！」",
    "胸の谷間で挟まれる肉棒が熱くなっていくのがわかる。": "被乳沟夹着的肉棒逐渐变得滚烫。",
    "「んっ、んっ、んっ……先走り、いっぱい溢れてきますね……スンスン……オスの匂いって感じです……」": "「嗯、嗯、嗯……前液好多啊……嗅、嗅……好像公性的气味呢……」",
    "愛衣だったら嫌がる匂いだろうな……。": "如果是爱衣的话，她应该会讨厌这种气味吧……。",
    "ぼんやりとそんなことを考えたけど、すぐに目の前の快感に押し流されてしまう。": "我虽然有点茫然地这么想着，但很快就被眼前的快感冲刷掉了。",
    "「んっ、はっ、んっ……お兄さんのアソコ、おっぱいでこすって……んぅっ……先走り汁の匂いを嗅いで……あたしもムラムラしてきちゃったかも……」": "「嗯、哈、嗯……哥哥的那里，被乳房摩擦着……呃……前液的气味也让我有点兴奋了呢……」",
    "そんな僕のペニスを胸でしごきながら、愛琉ちゃんが目尻を下げて、うっとりとした声を漏らす。": "爱琉一边用乳房揉搓着我的阴茎，一边低垂着眼角，享受地漏出声音。",
    "（ほんと、エッチな表情を浮かべるんだよなぁっ…………くぅっ……！）": "（果然，你的表情真的很色情……唔唔唔……！）",
    "「お兄さん……我慢なんてしないで、素直に気持ちよくなっていいんですよ……？　んっ、んっ……ふぅっ……んっ、んっ、んっ……」": "「哥哥……你不用忍耐，可以老老实实地感觉舒服哦……？嗯、嗯……呃……嗯、嗯、嗯……」",
    "「が、我慢なんてっ……ぅっ、くぁっ……！」": "「我、我没有忍耐啊……唔唔唔……！」",
    "……嘘、がっつり我慢してる。": "……骗人的，我很忍呢。",
    "パイズリなんて初めての経験だし、次にいつチャンスがあるかわからないんだし、一秒でも長く味わいたいと僕の中の雄の本能が叫んでいた。": "毕竟乳交是第一次体验，也不知道下次什么时候才有机会，我本能地想尽可能多地享受每一秒。",
    "「んっ、ふっ、んっ……でも、お兄さんの腰、震えてますよ……？　んっ、んっ、んぅっ……気持ちいいなら、一緒にエッチを愉しみましょうっ……」": "「嗯、呃、嗯……但是，哥哥的腰在发抖呢……？嗯、嗯、呃……如果感觉舒服的话，那就一起享受性爱吧……」",
    "経験値の差だろうか？　年下の愛琉ちゃんにそんなことを言われてしまった。": "大概是经验的差距吧？我被比自己年纪小的爱琉这样说了。",
    "（そう、だよな……今はとりあえず、パイズリを堪能しよう）": "（是、是啊……现在就先好好享受乳交吧）",
    "カリ首を乳肉にズリズリと擦られるたび、背筋にゾクゾクッと鋭い痺れが駆け昇る。": "龟头被乳肉咕噜咕噜地摩擦着，脊背上泛起一阵刺痛的感觉。",
    "膨れ上がる射精欲求を、奥歯をグッと噛み締めてとっさに抑え込む。": "高涨的射精欲望让我不由得咬紧牙关，努力忍耐着。",
    "（我慢して、我慢してっ……一番、気持ちよくなったタイミングでイッてやるっ……）": "（忍、忍一下……等到最舒服的时候再射、射出来……）",
    "「ふふっ♪　お兄さん、目つきが更にやらしくなりましたね……んっ、ンッ、んっ……その、調子、ですよっ……ふぅっ……んっ、んっ……」": "「嘻嘻♪哥哥，你的眼神变得更加淫荡了呢……呃、呃、呃……就、就保持这个样子哦……呃……嗯、嗯……」",
    "ゆっさゆっさと巨乳を揺らしながら、愛琉ちゃんがニマッと笑みを浮かべる。": "爱琉晃动着巨乳，脸上露出一抹得意的笑容。",
    "「ぅっ……くぅっ……！」": "「唔唔唔……唔唔……！」",
    "それでなくても気持ち良かったのに、これ以上、愛琉ちゃんが張り切ったら、僕はあっという間に果ててしまいそうだ。": "本来就已经感觉很好了，如果爱琉再这么卖力下去，我很快就会射出来了。",
    "「んっ、んっ……あたしの胸の中で……お兄さんの、どんどん、熱くなってきてますね……ふぅっ……」": "「嗯、嗯……在我的乳房里……哥哥的那里、越来越烫了呢……呃……」",
    "カウパーにまみれた軟乳をグニグニと歪ませて、ペニスを擦る愛琉ちゃんが甘い吐息を漏らした。": "爱琉一边揉搓着被前液覆盖着的乳房，一边漏出甜蜜的叹息声。",
    "その艷やかな表情に、ドキッとしてしまう。": "那春光乍泄的表情让我不由得心动。",
    "それに——。": "而且——。",
    "「あはっ♪　おっぱいの谷間でお兄さんのピクピクッ、震えてますよ……？　もう出ちゃいそう、ですか……？」": "「啊哈♪哥哥的那里在我的乳沟里、哆哆嗦嗦地抖呢……已经要出来了、是吗……？」",
    "「う、うんっ……もうそろそろ、ヤバいっ……！」": "「是、是的……已经、已经不行了……！」",
    "僕の昂りはすぐそこまで来ていた。": "我的欲望已经快要达到顶点了。",
    "「いいですよっ……お兄さんの好きなタイミングで射精してくださいっ……！」": "「好的……请在您喜欢的时候射精吧……！」",
    "愛琉ちゃんがラストスパートを掛け、巨乳を激しく上下に揺すり動かす。": "爱琉用最后的冲刺，激烈地上下摇晃着她的巨乳。",
    "ズリッ、ズリッ、ズリッ……！": "滋滋、滋滋滋、滋滋滋滋……！",
    "熱く火照ったペニスを乳肌で擦り上げられ、グングンと性感が高められていく。": "被火热的阴茎在乳肌上摩擦，性感的感觉越来越强烈。",
    "「ぅっ……くぁっ……！」": "「呜……啊……！」",
    "「んっ、ふっ、んっ……！　イッてくださいっ……このままっ……ンッ……お兄さんっ、ビュービュー、出しちゃってくださいっ……！」": "「嗯、呼、嗯……！请射精吧……就这样……嗯……哥哥，啵啵、请射出来吧……！」",
    "グニュッと、双乳が肉棒を両側から圧迫した。その次の瞬間。": "双乳从两侧挤压着肉棒。在下一个瞬间。",
    "「あっ、もうっ……イくっ……出すよっ……！！」": "「啊、已经……要高潮了……要射出来了……！！」",
    "「ひゃっ……♪　すごいっ……顔まで飛んできてっ……！　ああっ……精液、熱いっ……♪」": "「哎呀……♪ 好厉害……连脸都溅到了……！啊……精液，好热……♪」",
    "ビュルッ……ビュルルッ……ビュルルルッ……！！": "噗噜噜……噗噜噜噜……噗噜噜噜噜……！！",
    "「くぅっ……！」": "「呜……！」",
    "「んぅっ……ぁぁっ……まだ、出てるっ……！　勢いも量もやっぱり素敵〜……♪」": "「嗯……啊……还在出……！势头和量都很棒……♪」",
    "愛琉ちゃんの可愛らしい貌と豊満な双丘を劣情で穢し、射精がようやく収まった。": "爱琉用她那可爱的面容和丰满的双峰，带着淫欲玷污了射精，终于结束了。",
    "「はぁ、はぁはぁっ……」": "「哈、哈、哈……」",
    "パイズリ……気持ちよかった……。": "乳交……感觉很好……。",
    "「うふっ♪　いっぱい、出しましたねぇ……あたしのパイズリ、そんなに気持ちよかったですか？」": "「嗯哼♪ 出了好多呢……我的乳交，感觉那么好吗？」",
    "「ぅっ……ま、まぁ……」": "「呜……嗯，嗯……」",
    "「ですよね〜♪　こんなに白いの出しちゃってますもんね♪」": "「对吧〜♪ 都这么白了，你看♪」",
    "図星なだけに何も言い返せない。それに……。": "因为太无耻了，我什么也反驳不了。而且……。",
    "（前の手コキとフェラの時もそうだったけど、愛琉ちゃんって本当に嫌がらないんだよな……）": "（之前手淫和口交的时候也是这样，爱琉真的不讨厌呢……）",
    "胸や顔を精液に穢されたにも関わらず、愛琉ちゃんは笑みを浮かべている。": "即使胸部和脸都被精液弄脏了，爱琉还是面带微笑。",
    "これが恋人の愛衣だったら……。": "如果这是恋人的爱衣的话……。",
    "（ものすごく不機嫌になるんだろうな……。まあ、それ以前に愛衣はこういうこと、シてくれないけど……）": "（她一定会非常不高兴吧……。嗯，在那之前，爱衣是不会做这种事情的……）",
    "僕がそんなことをぼんやりと考えていると——。": "当我在这样恍惚地思考时——。",
    "「スンスン、スンスンスン……すっごく濃い匂いっ……嗅いでるだけで、興奮してきちゃいますね……♪」": "「嗅嗅、嗅嗅嗅嗅……好浓的味道啊……光是闻一下，就兴奋起来了呢……♪」",
    "鼻を鳴らして、うっとりとした表情を浮かべる。": "鼻子哼了一声，露出了陶醉的表情。",
    "「……ね、お兄さん？　お兄さんのも、全然萎えてないですし……このままシちゃいましょ……？」": "「……嘿，哥哥？你的那个，完全没有软下来呢……就这样继续做吧……？」",
    "そう。僕のペニスはまだ、愛琉ちゃんのおっぱいの中で勃起を保ったままだ。": "是的。我的阴茎还在爱琉的胸部里保持着勃起。",
    "妖艶な笑みを浮かべた愛琉ちゃんが僕から離れて、ベッドの上に上がった。そして——。": "带着妖艳的笑容，爱琉离开了我，爬上了床上。然后——。",
    "ベッドに上がった愛琉ちゃんが、僕に向けて形のいい桃尻を突き出しながら左右に揺する。": "躺在床上的爱琉酱，向我展示着她那形状优美的桃色臀部，左右摇摆。",
    "「お兄さんの硬いの、パイズリして……あたしもムラムラしちゃったんですよ……？　それにお兄さんのもまだ出したりないみたいですし……」": "「哥哥的硬硬的，让我揉一揉……我也变得好想要哦……？而且哥哥的好像还没有出来呢……」",
    "「ほらぁ、お兄さん……あたしの中に挿れたいでしょ……？　こっちで気持ちよくなりたいでしょ……？　我慢は身体に毒ですよ？」": "「看啊，哥哥……你想要插进来吧……？在这里想要感觉很好，对吧……？忍耐对身体不好哦？」",
    "確かに愛琉ちゃんの言う通り、僕も収まっていない。": "确实如爱琉酱所说，我也没有满足。",
    "それにこの前、彼女の腟内の具合の良さも知ってしまった。": "而且我之前已经知道她里面的感觉有多好了。",
    "「で、でもっ……」": "「但是……」",
    "これ以上、恋人であり愛琉ちゃんの姉である愛衣を裏切るのは……。": "再这样下去，作为恋人和爱琉酱的姐姐爱衣的背叛……",
    "「いいんですか〜……？　お姉ちゃんに言っちゃいますよ？」": "「可以吗……？我会告诉姐姐的哦？」",
    "「ぐっ……」": "「咕……」",
    "免罪符のようなその言葉に、理性と劣情がグラグラと揺れてしまう。": "像免罪符一样的话语，让我的理性和劣情摇摆不定。",
    "そんな僕の背中を押すように愛琉ちゃんが更に言葉を重ねる。": "爱琉酱似乎在推动我的背。",
    "「挿れてくれれば、あたしもお兄さんも気持ちいい。win-winじゃないですか〜♪」": "「如果你插进来，我们俩都会感觉很好。这不是双赢吗〜♪」",
    "なんとなく、泥沼にはまっていくような感覚だけど……。": "不知怎么的，感觉像是要陷入泥潭一样……",
    "（毒を食らわば皿まで……か……）": "（毒药如果吃了，连盘子也会……）",
    "僕は愛琉ちゃんのお尻を掴んで——。": "我抓住了爱琉酱的屁股——。",
    "「あぁっ……！　入ってきたっ……中、広げられてっ……！」": "「啊……！进来了……里面，被撑开了……！」",
    "ズブッ……ズブッ……。": "噗嗤……噗嗤……。",
    "すでに濡れそぼっていた愛琉ちゃんの腟内に、屹立が咥え込まれていく。": "已经湿润的爱琉酱的阴道内，阳具被吞噬进去。",
    "「んぅっ……お兄さんの、おっきいのがっ……ふぁんっ……♪　奥まで全部……ふぅっ……入ったぁ……♪」": "「嗯……哥哥的，好大的……呼……♪　全部……呼……到最里面了……♪」",
    "根元まで腟内に咥え込まれた男根の先端が愛琉ちゃんの最奥に到達した。": "阳具的尖端被阴道完全吞噬，到达了爱琉酱的最深处。",
    "二度目の愛琉ちゃんの腟内はやっぱり、膣ヒダがペニスに絡みついてくるみたいで、挿れただけでもすごく気持ちいい。": "第二次进入爱琉酱的阴道，果然，阴道壁缠绕着阴茎，即使只是插入，感觉也非常棒。",
    "（こういうのを名器っていうのかな……）": "（这就是所谓的名器吗……）",
    "温かい女性器の中で、膣壁がキュムッ……キュムッ……と男根を刺激してくる。": "在温暖的女性器官中，阴道壁紧紧地……紧紧地……刺激着阳具。",
    "その優しい快感を味わいながら、ぼんやりとそんなことを考えていると——。": "在享受这种温柔的快感的同时，我迷迷糊糊地想着——。",
    "「ふぅっ……お兄さん？　挿れただけでも気持ちいいけど……ずっとこのままなんですか？」": "「呼……哥哥？只是插入感觉很好，但是……就一直这样吗？」",
    "愛琉ちゃんに催促されてしまった。": "被爱琉酱催促了。",
    "そんなセックスに積極的な愛琉ちゃんに促され——。": "在对性行为如此积极的爱琉酱的催促下——。",
    "「動くよ……」": "「我要动了……」",
    "僕は腰を動かし始める。": "我开始动腰。",
    "「ぁっ、んぅっ……はっ、ぁっ、あぁっ……こすれるっ……お兄さんの、硬くて太いのが、中、こすってくるっ……いいっ……気持ちいいですっ……」": "「啊、嗯……哈、啊、啊……摩擦……哥哥的，硬而粗的，在里面摩擦……好……感觉很好……」",
    "亀頭が見えるギリギリまで抜き、再び膣奥を目指して腰を前に押し出していく。": "龟头露出的程度刚好，再次将腰往前挺，直冲子宫深处。",
    "「くぅっ……！　愛琉ちゃんの中っ、吸い付いてくるみたいだよっ……！」": "「唔唔唔……！　爱琉，里面好像在吸着我……！」",
    "性器同士がみっちりと触れ合って、少し腰を動かすだけでも、ペニスが刺激される。": "性器紧贴在一起，稍微动一下腰，阴茎就受到刺激。",
    "「はっ、ぁっ……んっ、ふっ、あぁっ……ふぁンッ……！　奥っ、グリッて押されるのっ……ぁぁっ……それ、いいですっ……」": "「哈、啊、嗯、呃、唔、啊唔……那里、咕噜地压着那里……啊唔……那里很好……」",
    "「こうっ、かなっ……」": "「这样、吗……」",
    "グッと腰を押しつけて、愛琉ちゃんが良いと言った膣奥をペニスの先端で突いた。": "我用力顶着腰，用阴茎顶着爱琉说感觉很好的子宫深处。",
    "「あぁんっ……そこ、ですっ……ぁっ、はっ、ぁっ……！　お兄さんので、奥、突かれるのっ……感じちゃいますっ……もっとっ……ぁぁっ……もっと、くださいっ……」": "「啊唔……那里……唔、哈、啊、啊唔……！　哥哥的、顶着那里……好爽……还有、还有……啊唔……！」",
    "「ぅぁっ……愛琉ちゃんの中、締め付け、キツくっ……！」": "「唔唔……！　爱琉收得好紧啊……！」",
    "キュムッ……と膣道が狭まって、男根に絡みついてくる。": "阴道咕噜一紧，缠绕着阳具。",
    "僕を求めてくれるような愛琉ちゃんの反応に、雄の本能が刺激された。": "被爱琉如此回应，我的雄性本能也被激发了。",
    "「ふぁっ、はっ、ぁっ、ぁっ……お兄さんの太いのが、あたしの中っ、全部、擦ってるぅっ……気持ちいいっ……！　お兄さんも……気持ちいいですか……？」": "「唔唔、哈、啊、啊唔……哥哥的又粗又大，在我里面、全部、擦着呢……好爽……！　哥哥也……也爽吗……？」，",
    "「あ、あぁっ……愛琉ちゃんの中、すごく気持ちいいよっ……くぅっ……」": "「啊、啊唔……爱琉里面、好爽啊……唔唔……」",
    "トロトロに蕩けている腟内に、理性もほぼ溶かされてしまった僕は素直に答える。": "面对已经完全融化的爱琉的阴道，我的理智也几乎被融化了，于是我顺从地回答道。",
    "「あはっ……このまま、もっと一緒に気持ちよくなりましょうねっ……ふぁっ、んぅっ……せっかくエッチするんだからっ……ぁぁっ……やっぱり楽しまないと損、ですからねっ……」": "「哈……就这样、再一起、爽一下吧……唔、呃……反正都要做爱了……啊唔……果然、爽了才不亏嘛……」",
    "（楽しまないと損、か……）": "（爽了才不亏……）",
    "今まで恋人の愛衣がエッチに乗り気じゃなかったから、そんなこと考えたこともなかったな……。": "直到现在，因为恋人没有那方面的意愿，所以我从来没有考虑过那种事呢……。",
    "「ふぁっ、あっ、ぁっ……お兄さん、エッチに集中してくださいね……？　他のことなんて、ぁァッ、考えないでっ……あたしと気持ちよくなることを、考えてっ……」": "「唔唔、啊、啊唔……哥哥、集中精神做爱吧……？　别想别的……啊唔、想着、和我一起爽就好了……」",
    "「う、うんっ……」": "「、恩……」",
    "心を読んだみたいな愛琉ちゃんの言葉に僕は反射的に頷いた。": "听着像是读心术一样的爱琉的话语，我下意识地点了点头。",
    "気を取り直すように、僕は愛琉ちゃんの桃尻を掴む手に力をこめる。": "我调整了一下心情，握住爱琉的桃臀，加了点力。",
    "「あぁンッ……！　お尻、グニッてぇっ……それも、気持ちいいっ……もっと強く揉んでくれても、いいですよ……」": "「啊唔……！　屁股、咕噜地……那里也、好爽……再用力揉也、没关系……」",
    "愛琉ちゃんの要望に応えて、ムチムチとした尻肉に指を埋めるように強く揉む。": "我按照爱琉的要求，用力揉捏富有弹性的臀肉。",
    "「ふぁっ……いいっ……！　それっ、感じちゃいますっ……あっ、はっ……ぁっ、ぁっ、ぁぁっ……」": "「唔唔……好爽……！　那里、好爽……啊、哈……啊唔、啊唔、啊唔……」",
    "（愛琉ちゃんって、ちょっとＭっ気あるのかな……？）": "（爱琉、有点Ｍ倾向呢……？）",
    "経験不足な僕ではわからないけど……とりあえず、愛琉ちゃんがもっと感じてくれるようにやってみよう。": "虽然我没有经验，但是……总之，我会试着让爱琉更爽吧。",
    "僕は大ぶりなお尻をがっしりと掴んで、抽送を続けていく。": "我用力握住丰满的臀部，继续抽送。",
    "「あっ、ふぁっ、ぁっ、あぁっ……！　気持ちいいっ……！　お兄さんの、硬いので中、こすられるの、気持ちいいですっ……！」": "「啊、唔唔、啊唔、啊唔……！　好爽……！　哥哥的、硬硬的在里面、擦着、好爽……！」",
    "僕の腰突きで、甘く甲高い喘ぎ声を上げる愛琉ちゃん。": "随着我的腰部动作，爱琉发出甜美又高亢的喘息声。",
    "彼女の昂りに合わせて、僕も獣欲がふつふつと煮えていく。": "随着她的高涨，我的兽欲也在一点点沸腾。",
    "（一緒に気持ちよくなる、ってこういうことなのかな……）": "（一起爽，就是这样吗……）",
    "愛琉ちゃんの反応を見ながら、抽送を少しずつ変えていくと——。": "我一边看着爱琉的反应，一边慢慢改变抽送的方式——。",
    "「あひぅっ……！　今、こすれたとこっ……ぁぁっ……そこ、Ｇスポットっ……あっ、はっ……あたしが、いっぱい感じちゃうとこ、なんですっ……」": "「啊唔唔……！　刚才、那里擦着了……啊唔……那里、是Ｇ点……哈、啊……那里、是我、最容易感受到的地方、呢……」",
    "（Ｇスポット……女の人がすごく感じるとこだったよな。それならっ……！）": "（Ｇ点……是女性最容易感到快感的地方呢。那么！）",
    "彼女をもっと感じさせようと、膣道の中程をペニスの先端で擦り上げる。": "为了让她感到更爽，我用阴茎尖端擦着阴道的中间部位。",
    "「ふぁっ、あっ、はっ、あぁっ……！　お兄さんの動き、上手です……いいとこ、すごく、こすれてっ……！　ふぁっ、ァッ、あぁんっ……このままっ、突いてくださいっ……！」": "「唔唔、啊、哈、啊唔……！　哥哥的动作、好棒……那里、那里、好擦着呢……！　唔唔、啊唔、啊唔……就这样、顶我吧……！」",
    "（くぅっ……！　また愛琉ちゃんの中、狭くなったっ……！）": "（唔唔唔……！　爱琉那里又紧了……！）",
    "締め付けが更によくなって、一瞬、腰を止めそうになってしまう。": "收缩得更紧了，我差点就停下腰了。",
    "（腰は止めちゃダメだっ……！　このままっ……！）": "（不能停腰……！　就这样……！）",
    "奥歯を噛み締めて、湧き上がる射精衝動を抑えながらＧスポットから最奥まで、丹念に勃起で擦る。": "我咬紧牙关，忍住即将射精的冲动，用勃起的阳具，从Ｇ点到最深处仔细地摩擦。",
    "「ふぁんっ……！　ああっ……Ｇスポットも、奥もっ……気持ちいいっ……！　あっ、ふぁっ、あぁっ……！」": "「唔唔唔……！　啊啊……Ｇ点、和深处……都好爽……！　啊、唔唔、啊唔……！」",
    "「ぼ、僕もっ……愛琉ちゃんの中、気持ちいいよっ……」": "「我也……爱琉那里、好爽……」",
    "女体で屹立の出し入れを繰り返すたび、ゾワゾワッと甘い寒気が背筋を這い上がっていき、射精感を刺激してくる。": "每次在女性身体里进出的动作，都会有甘甜的寒意从脊椎爬上来，刺激着射精感。",
    "「あっ、んぅっ……はっ、ぁっ、あぁっ……！　気持ちいい、ゾクゾクッがお腹の奥から広がってくっ……！　も、もうそろそろっ……キちゃうかもっ……」": "「啊、呃、啊唔、啊唔、啊唔……！　好爽、从肚子深处、传来一阵阵的酥麻感……！　我、我也快不行了……」",
    "それは愛琉ちゃんも一緒みたいだ。": "爱琉也是一样。",
    "「僕も、もうそろそろっ……イきそう、だよっ……！」": "「我也、也快不行了……要射了、呢……！」",
    "熱く濡れそぼり、締め付け具合のいい愛琉ちゃんの腟内で抽送を続けているのだ。気を抜くと果ててしまいそうだった。": "那里又热又湿，收缩得很紧，我继续抽送着。如果分心的话，我就会射出来了。",
    "「あっ、はっ、ぁぁっ、ふぁんっ……！　このままっ……このまま、一緒にっ……イこうっ……！　一緒に気持ちよくなりましょうっ……！」": "「啊、哈、啊唔、啊唔唔……！　就这样……就这样、一起……射吧……！　一起爽吧……！」",
    "そんな愛琉ちゃんの言葉に応えるように、僕は勢いよく腰を突き出した。": "我回应着爱琉的话，用力地挺腰。",
    "「あひぅンッ！　ああっ……奥まで、押し込まれてっ……ふぁっ、ぁっ、あぁっ……！　腰突き、激しっ……！」": "「啊唔唔唔！　好深、好深……唔唔、啊、啊唔……！　腰、好用力……！」",
    "そのまま抽送を続けて、ラストスパートを掛ける。": "我就这样继续抽送，进入最后的直道。",
    "「あっ、ふぁっ、ァッ、あぁんっ……！　アソコ、痺れてっ……ゾクゾクッ、止まらないっ……！　あぁッ……もうキちゃうっ……！　お兄さんに、イかされちゃいますよぉっ……！」": "「啊、唔唔、啊唔、啊唔……！　那里、麻酥酥的……酥麻感、停不下来……！　啊唔……我要射了……！　要被哥哥弄射了……！」",
    "（僕も、もうっ……！）": "（我也、也快不行了……！）",
    "下半身に溜まった劣情の熱が、解放の瞬間を待っていた。": "下半身积累的淫念之火，等待着释放的时刻。",
    "「アソコの奥っ、突かれるたびにっ……ぁぁっ……！　頭ん中、真っ白になってっ……いいっ……お兄さんのピストン、気持ちいいっ……！」": "「那里、每次顶我的时候……啊唔……！　脑子里、一片空白……好爽……！　哥哥的活塞运动、好爽……！」",
    "愛琉ちゃんが切迫した嬌声を上げ、身体を小刻みに震わせる。": "爱琉发出迫在眉睫的呻吟声，身体也微微地颤抖。",
    "「くっ、ぅっ……！　そろそろ、イくかもっ……！」": "「唔、唔唔……！　我也、要射了……！」",
    "「いいですよっ……あたしも、もうっ、キちゃいそう、ですからっ……んぅっ……はっ、ぁっ、あぁンッ……！　あっ、ダメっ……クるっ……クるぅっ！」": "「没关系……我也、也快不行了……呃、啊、啊唔、啊唔唔……！　不行、不行……我要射了、我要射了……！」",
    "「やっ、ダメっ……！　イくっ……お兄さんっ、あたし、イくぅっ……！　あっ、ぁっ、あっ、あっ、あぁっ……！！」": "「呀、不行……！　我要射了……哥哥、我要射了唔唔唔……！　啊、啊、啊、啊、啊唔……！」",
    "愛琉ちゃんがガクガクッと身体を震わせ、絶頂に至った。": "爱琉身体一震，达到了高潮。",
    "「ぐぁっ……！　で、出るっ……！！」": "「哇……！　要射了……！！」",
    "ギュッ……と膣道が収縮する。その最奥まで肉筒をねじ込んだ瞬間、僕も劣情を解き放った。": "紧紧地……阴道收缩着。在肉壁被拧紧到最深处的瞬间，我也释放了我的激情。",
    "「ふぁっ！　熱いっ……熱いの出てっ……！　ビュービュー、奥っ、叩いてるっ……！」": "“啊！好热……好热的东西出来了……！咕嘟咕嘟，深处，撞击着……！”",
    "ビュルルルッ……ビュルルッ……！！": "咕噜噜噜……咕噜噜……！！",
    "「ああっ……アソコの中で、お兄さんのドクンドクン、脈打ってっ……精液、中に出てるぅっ……！」": "“啊啊……在阴道里，哥哥的跳动，跳动着……精液，正在里面……！”",
    "「まだ、出てっ……ぅぁっ……ああぁっ……お腹の中、熱々精液でいっぱいになってくっ……ふぁっ、んぅっ……！」": "“还在出……啊……啊啊啊……肚子里，充满了热腾腾的精液……啊，嗯……！”",
    "ビュルッ……ビュブッ、ビュルルッ……！": "咕嘟……咕嘟，咕噜噜……！",
    "腟内でペニスが暴れ、最奥に白濁液を吐き散らかしていく。": "在阴道内，阴茎狂暴地动作，向最深处喷射出浑浊的液体。",
    "そして二度、三度と射精を繰り返して、ようやくすべての熱を出し切った。": "然后，一次又一次地射精，终于释放了所有的热量。",
    "二度も射精して、ようやく満足した男根を愛琉ちゃんの腟内から抜く。": "射精了两次，终于满足了的阴茎从爱琉的阴道里拔了出来。",
    "「はぁっ……抜けちゃった……お兄さんの、おっきいのでアソコ広げられてたから、まだ入ってるみたいな感じがしますよ？　ふふっ♪」": "“哈……出来了……因为哥哥的太大了，所以感觉阴道被撑开了，感觉好像还在里面一样？呵呵♪”",
    "絶頂の余韻に浸っている愛琉ちゃんが満足そうな笑みを浮かべた。": "沉浸在高潮余韵中的爱琉露出了满足的微笑。",
    "そんな彼女の膣口からは中に収まり切らなかった精液がドロッ……と溢れ、シーツに液溜まりが出来る。": "从她的阴道口溢出了未能完全容纳的精液，滴滴答答地流淌，床单上形成了一滩液体。",
    "愛琉ちゃんにまた中出しした証拠であるその光景に、罪悪感と少しの満足感を覚えてしまっていた。": "看到这一幕，这是再次在她体内射精的证据，我感到了罪恶感和一点点满足感。",
    "そんな僕に——。": "对于这样的我——。",
    "「ふぅっ……お兄さんはどうでしたか……？　あたしの中で満足してくれましたか……？」": "“呼……哥哥怎么样？……？在我里面感到满足了吗……？”",
    "はっきりと頷くことは避けた。": "我避开了明确点头的动作。",
    "けど、本音を言えば大満足だった。": "但是，说实话，我非常满意。",
    "「クスクス♪　お兄さんってば素直じゃないんですから〜♪」": "“嘻嘻♪ 哥哥真是不坦率呢〜♪”",
    "なんだか見透かされているみたいで、僕はスッ……と愛琉ちゃんから視線を逸らすのだった。": "感觉好像被看穿了，我……地把视线从爱琉身上移开了。",
    "「お兄さん〜♪　お邪魔しま〜す♪」": "“哥哥〜♪　打扰一下〜♪”",
    "慣れ親しんだようにやってきた愛琉ちゃん。": "爱琉已经习惯了这样的到来。",
    "今までなら、普通に迎えられたんだろうけど……。": "如果换作以前，应该会正常地迎接我吧……。",
    "「愛琉ちゃん、少し話があるんだけど……」": "“爱琉，我有话要和你说……”",
    "「ん？　なんですか〜？」": "“嗯？是什么事呢〜？”",
    "愛琉ちゃんはいつも通りのニコニコとした笑みを浮かべる。": "爱琉像往常一样露出了微笑。",
    "（……ちゃんと言わなきゃ）": "（……必须好好说出来）",
    "緊張を逃がすように、一旦深呼吸をする。": "为了不泄露紧张，我先深呼吸了一下。",
    "それから僕は愛琉ちゃんと向かい合った。": "然后我面对着爱琉。",
    "「この間のエッチの時にさ……愛琉ちゃん、僕のことを『好き』って言ってくれたじゃん？」": "“上一次做爱的时候……爱琉，你说了喜欢我，对吧？”",
    "「ぅっ……そういうのは、さすがにスルーしてくれてもいいんじゃないですか……？」": "“唔……这种事情，你完全可以忽略不计的……不是吗……？”",
    "愛琉ちゃんが気まずそうに視線を逸らす。": "爱琉尴尬地避开视线。",
    "ここで引いちゃダメだよな……。": "不能在这里退缩啊……。",
    "そう思って、僕は話を続ける。": "这么想着，我继续说话。",
    "「いや、スルーは出来ないよ……。だって……」": "“不，不能忽视……。因为……”",
    "「……だって？」": "“……因为？”",
    "少し不安げな表情を浮かべる愛琉ちゃん。": "爱琉露出了些许不安的表情。",
    "彼女の目を見て、僕ははっきりと自分の気持ちを言葉にした。": "我直视着她的眼睛，清楚地表达了自己的感受。",
    "「僕も愛琉ちゃんが好きだから……」": "“我也喜欢爱琉……”",
    "「ふぇっ……！？　ほ、ほんとですか……？」": "“咦……！？ 真，真的吗……？”",
    "目を見開き、驚く愛琉ちゃんに言葉を重ねる。": "爱琉惊讶地睁大眼睛，我再次向她确认。",
    "「うん。だから……愛衣とは別れようと思う」": "“嗯。所以……我想和爱衣分手。”",
    "愛琉ちゃんがまじまじと僕を見つめる。": "爱琉目不转睛地看着我。",
    "そんな彼女を見つめ返して——。": "我回望着她——。",
    "（ちゃんと言うんだ……僕の気持ちをっ……）": "（说吧……表达我的感受……）",
    "「だから、愛衣とのことが全部片付いたら……愛琉ちゃん、僕と付き合ってもらえますか？」": "“所以，等我和爱衣的事情都解决之后……爱琉，你能和我交往吗？”",
    "「〜〜〜〜ッ！　は、はいっ！　もちろんですっ！　やたっ！　にししっ、すっごく嬉しいっ……！！」": "“耶！是，是的！当然可以！太好了！我，我非常高兴……！！”",
    "「おっとっ！」": "“哎呀！”",
    "抱きついてきた愛琉ちゃんを受け止める。": "我接住了扑过来的爱琉。",
    "柔らかな身体を本当に抱き心地がいい……それこそ、すぐに雄の部分が反応してしまうくらいに。": "柔软的身体抱起来真的很舒服……以至于我很快就有了生理反应。",
    "「ぁっ…………ふふっ♪　お兄さん、もう、硬くなってきちゃってますよ……？」": "“啊……呵呵♪ 哥哥，已经硬起来了呢……？”",
    "「面目ない……」": "“真不好意思……”",
    "「うんん、あたしもお兄さんとのエッチ好きだから、全然大丈夫だよっ♪」": "“嗯嗯，我也喜欢和哥哥做爱，所以完全没关系♪”",
    "「ありがとう……それじゃあ」": "“谢谢……那我们开始吧。”",
    "「うん♪　シちゃいましょ〜♪」": "“嗯♪ 让我们开始吧♪”",
    "「ふぅっ、んっ……んっ、んっ……裸でエッチするのって初めてですよね……ぁんっ……」": "“呼……嗯……嗯……裸体做爱还是第一次呢……嗯……”",
    "いきり立った肉棒を優しく包んで、手を上下に動かす愛琉ちゃん。": "爱琉温柔地包裹着勃起的肉棒，上下移动着手。",
    "「れるっ、れぅっ……そうだったね」": "“舔，舔……对了。”",
    "そんな彼女の秘処に僕は舌を這わせる。": "我将舌头舔舐着她的私密处。",
    "「ぁんっ……ちょっと恥ずかしいですね……んっ、んっ……」": "“嗯……有点害羞呢……嗯，嗯……”",
    "想いを伝え、通じ合った僕たちは生まれたままの姿になって、互いを愛撫する。": "我们彼此表达了情感，以最原始的状态相互爱抚。",
    "「お兄さんの、硬くて、太いの……ぁっ、ンッ……はぁっ……こうして間近に見るとホントに素敵ですね……」": "「哥哥的，硬硬的，又粗又大的……啊っ，嗯……哇啊……这么近距离的看，真的好棒呢……」",
    "「うくっ……！」": "「唔唔……！」",
    "シュッ……シュッ……と柔らかな手で扱かれる快感に思わず呻いてしまう。": "软软的手握着，忍不住呻吟起来。",
    "「あはっ……手の中でお兄さんのピクッて震えました……いっぱいあたしの手コキ感じてくださいね……んっ、ふっ、んっ……ふぅっ……んっ、んっ……」": "「啊哈……哥哥在我手里颤抖了呢……好好享受我的手技吧……嗯、呜、嗯……呃、呃……」",
    "嬉しそうな声を上げる愛琉ちゃん。": "爱琉开心地说着。",
    "「……それなら、僕も愛琉ちゃんのアソコ、いっぱい舐めるから……感じてね……れぅっ、れちゅっ、れるっ……」": "「……那我也要好好舔爱琉的私处，让你也感觉一下喔……咕噜、啾啾、咕噜……」",
    "目の前にある肉割れに舌を伸ばす。": "伸出舌头，舔着眼前的阴裂。",
    "「ふぁっ、んぅっ……お兄さんの舌、気持ちいいっ……ッ……んっ、ふっ、んっ……。あたしも、ちゃんとお兄さんを感じさせますからね……んっ、んぅっ、んっ」": "「哇啊……哥哥的舌头好舒服……嗯、呜、嗯……我也会好好让哥哥感觉到的，嗯、呜、嗯……」",
    "「れるっ、れちゅっ……ぅっ……れぅっ……愛琉ちゃんの手、柔らかくて、気持ちいいよ……れぅっ、れちゅっ……」": "「啾啾、咕噜……嗯……爱琉的手好软、好舒服喔……咕噜、啾啾……」",
    "愛琉ちゃんの手コキに負けないように秘処を舐め、彼女が感じてくれるように愛撫を続ける。": "一边被爱琉握着，一边舔着她的秘处，让她也能感受到快感。",
    "「ふぁんっ……お兄さんが積極的にシてくれて、嬉しいですっ……んっ、んっ、んっ……」": "「呜哇……哥哥这么主动，好开心喔……嗯、嗯、嗯……」",
    "「そっか……じゃあ、もっと頑張って、舐めないとな……れるれぅっ……れちゅっ……れぅっ、れろっ……」": "「嗯……那我也要更努力地舔喔……咕噜咕噜……啾啾……咕噜、咕噜……」",
    "今までは流されるままに身体だけを、快楽だけを求める関係だった。": "直到现在，我们的关系只是顺着身体和欲望，追求快感。",
    "だけど今は自分の気持ちもはっきりとわかった。": "但现在，我明白了自己的心意。",
    "だからこそ、目の前の女の子ともっと触れ合いたいという気持ちがふつふつと湧いてくる。": "正因如此，我很想和眼前的女孩子有更亲密的接触。",
    "「んっ、んっ……あたしも負けてられませんね……お兄さんのココ、ちゃんと気持ちよくしますからっ……んっ、ふぅっ……ぁっ、ぁぁっ……んっ、んぅっ、んっ……」": "「嗯、嗯……我也不能输呢……会好好让哥哥舒服的喔……嗯、呃、呃……啊っ、啊啊っ……嗯、呜、嗯……」",
    "「うっ、くぅっ……！」": "「唔、唔唔……！」",
    "肉竿を扱かれた刺激で腰にゾワリッと甘い痺れが広がる。": "被握着的感觉直达腰间，痉挛般的甜蜜刺痛感。",
    "（やっぱり、愛琉ちゃんにアソコ弄られるの、気持ちいい……でも、されてばっかりはダメだよな……）": "（果然，被爱琉这样玩弄，好舒服……但是，不能一直被动啊……）",
    "目の前に広がる女性器に顔を押し当てるようにして、しゃぶりつく。": "把脸埋进眼前的女性器，贪婪地吮吸着。",
    "（そういえば、こんなに間近に女の人のアソコを見たのって初めてかも）": "（说起来，这么近距离地看女性的私处还是第一次呢）",
    "うっすらと開いた淫唇。その肉割れに舌を挿し入れ、スジにそって舌を上下に動かしていく。": "微微张开的阴唇，舌头伸进肉裂，顺着纹路上下舔动。",
    "「あぁっ……お兄さんの舌っ、割れ目に入ってきてっ……ふぁっ、ぁっ……アソコ、ゾワゾワ、痺れてきちゃいますっ……」": "「啊啊っ……哥哥的舌头伸进来了……呃、啊っ……私处好麻酥酥的，好痒……」",
    "クンニをするのは初めてだったけど、愛琉ちゃんはちゃんと感じてくれているみたいだ。": "虽然是第一次为女生口交，但爱琉好像很享受的样子。",
    "「れちゅっ、れぅっ……れるれぅっ……うくっ……！」": "「啾啾、咕噜……咕噜咕噜……唔唔……！」",
    "「んっ、ふっ、んっ……またピクッて震えましたね……あぁんっ……それに先っぽの割れ目、パクパクしてきましたね……そろそろ、先走りが漏れてきますかね……」": "「嗯、呜、嗯……又颤抖了呢……啊啊んっ……而且龟头那里，好像要漏出汁液了呢……」",
    "ペニスの反応を敏感に理解してくれる愛琉ちゃん。": "爱琉很敏感地掌握着阳具的反应。",
    "「亀頭、咥えちゃいますね……」": "「我要含着龟头了……」",
    "そう言うと、彼女は僕の股間に顔を埋めた。": "说着，她把脸埋进了我的胯下。",
    "「あ〜むぅっ……んぷっ……ちゅぷっ……おにいさんの、やっふぁい、おっきぃっ……」": "「啊〜唔唔……呜唔……咕吱咕吱……哥哥的，好硬又好大……」",
    "愛琉ちゃんの温かな口内に亀頭が包み込まれる。": "龟头被爱琉温热的口腔包裹住。",
    "「くぅっ……そう言われるたびに嬉しい気持ちになるよ……れぅっ、れちゅっ、れるっ……」": "「唔唔……每次听到你这么说，我都好开心……咕噜、啾啾、咕噜……」",
    "「んぅっ、ぁっ……はぁっ……んぷっ、ちゅぷっ……んぷっ、んぷっ……おにいさんのペロペロにもまけないように、いっぱいおしゃぶりしちゃいますね……ちゅぷっ、んぷっ……」": "「嗯、啊っ……哇啊……呜唔、咕吱咕吱……我也会更努力为哥哥口交的……咕吱咕吱、呜唔……」",
    "愛琉ちゃんがゆったりと頭を上下に動かし始めた。": "爱琉开始缓慢地前后移动头部。",
    "ぬるま湯のような口腔の気持ちよさに思わずため息が漏れてしまう。": "温泉般的口腔带来的快感，让我不禁漏出叹息。",
    "「あぁっ……やっぱり、愛琉ちゃんのフェラ、気持ちいいよっ……れぅっ、れちゅっ……」": "「啊啊っ……果然，爱琉的口交好舒服喔……咕噜、啾啾……」",
    "唾液でヌメる口内に亀頭が包まれ、窄められた唇で竿が扱かれる刺激に、ゾクッと甘い寒気が腰に広がった。": "龟头被唾液滋润，唇又紧又软地包裹着，快感直达腰间，痉挛般的甜蜜刺痛感。",
    "「ちゅぷっ、んぷっ、んぷっ……ぁっ、んぅっ……んぷっ、んぷっ……ちゅぷっ、んぷっ……」": "「咕吱咕吱、呜唔、呜唔……啊、呜唔……呜唔、咕吱咕吱、呜唔……」",
    "お互いに性器を舐めあって性感を高め合っていく。": "我们互相舔着性器，互相挑逗着。",
    "「んぅっ……さきばしり、れてきましたね……ちゅぷっ、ちゅぶっ……んぷっ、ちゅぷっ、ちゅぷっ……ちゅずるぅっ！」": "「呜唔……先走液出来了呢……咕吱咕吱、咕噜咕吱……呜唔、咕吱咕吱、咕吱咕吱……咕噜咕噜咕噜！」",
    "愛琉ちゃんが頭の上下動だけじゃなく、先走りを吸い上げるようなバキュームで男根に刺激を与えてくる。": "爱琉不仅上下移动头部，还用真空吸吮的方式刺激着男根。",
    "「んふぅぅっ……さきばしりじりゅ、おいふぃれしゅ……んぷっ、ちゅぷっ……もっと、いっふぁいらしてくらしゃい……」": "「呜唔唔……先走液好甜喔……呜唔、咕吱咕吱……更用力地射出来吧……」",
    "「ああっ……それ、ヤバいっ……！」": "「啊啊っ……不行了……！」",
    "（このままじゃ、愛琉ちゃんにやられっぱなしだっ……）": "（要是被爱琉这么玩下去，我会射的……）",
    "そう思った僕は、姫割れの入り口辺りへと舌を伸ばした。": "我把舌头伸向了阴唇的入口处。",
    "「れるるぅっ……」": "「咕噜咕噜……」",
    "「あひぅっ！　ク、クリトリスはしげき、つよっ……！　ふぁっ、あっ、あぁっ……！　んぷっ、ちゅぷっ、んぷっ、ぢゅぶっ……！」": "「啊唔唔！小豆豆好敏感、好舒服……哇、啊、啊啊っ……！呜唔、咕吱咕吱、呜唔、咕噜咕噜……！」",
    "舌先で割れ目の中でクリトリスをつつく。": "舌尖在肉裂里挑逗着小豆豆。",
    "すると愛琉ちゃんは腰がガクガクッと震わせ、甲高い嬌声を漏らしてくれた。": "爱琉的腰猛地一震，发出高亢的呻吟声。",
    "「れるっ……れちゅっ、れぅっ……愛琉ちゃんにもいっぱい感じてほしいから……れぅれぅっ……」": "「啾啾、咕噜、咕噜……我也想让爱琉感觉好好的……咕噜咕噜咕噜……」",
    "プクッと充血した肉芽を舌で転がす。": "把充血的小豆豆放在舌头上滚动。",
    "「ちゅぷっ、んぷっ、ぢゅぶっ……ふぁンッ……！　クリ、なめられぅとっ……ぁぁっ……きもちいい、ゾクゾクが、ひろがってっ……んぅっ……！」": "「咕吱咕吱、呜唔、咕噜咕噜……呜哇……小豆豆被舔了……啊啊っ……好痒，好刺痛的感觉……呜唔……！」",
    "腰をビクッ……と震わせながらも愛琉ちゃんは頭の上下動を激しくしていく。": "爱琉的腰猛地一震，头部上下移动得更激烈了。",
    "フェラの快感が強くなり、思わずうめき声を漏らしてしまう。": "口交带来的快感越来越强烈，我忍不住呻吟起来。",
    "「ちゅぶっ、んぶっ、ぢゅぷっ……んぷっ、んぶっ……！　おにいちゃんのも、くちのにゃかれ、ふぃくふぃく、ふるえてましゅよ……」": "「咕吱咕吱、呜唔、咕吱咕吱……呜唔、呜唔……！哥哥那里也好像要漏出汁液了呢……」",
    "「れちゅっ、れるっ……それは、愛琉ちゃんのフェラが気持ちいいからっ……」": "「啾啾、咕噜……因为爱琉的口交好舒服啊……」",
    "「んふっ……それにゃら、もっとかんじさせちゃいますから……ちゅぶっ、んぶっ、じゅぶっ……ぢゅぷっ、じゅぷっ、んぷっ、ちゅぶっ……」": "「呜唔……那我就更努力地让你舒服……咕吱咕吱、呜唔、咕吱咕吱……咕吱咕吱、咕吱咕吱、咕吱咕吱……」",
    "「くぁっ……！　裏筋っ、舌で擦られてっ……！」": "「唔唔……！龟头背面被舌头舔了……！」",
    "ザラッとした舌粘膜で亀頭の裏側が大きく擦られる。": "龟头的背面被粗糙的舌头粘膜大面积地舔舐。",
    "刺激が強くなって、射精欲求が押し上げられていく。": "强烈的刺激让我欲望高涨，射精的冲动越来越强烈。",
    "「れぅっ、れるれるっ……！」": "「啊……啊……！」",
    "「ふぁっ！　ぢゅぷっ、じゅぷっ、んぶっ……ゾクゾクっ、とまらなく、なっへっ……ぁぁっ……ぢゅぷっ、じゅぶっ、ぢゅぶっ……」": "「哈！啾！啾！嗯……好刺激……停不下来……啊……啾！啾！啾……」",
    "負けじと愛琉ちゃんのクリトリスを舐め、彼女の性感を刺激していく。": "毫不气馁地舔着爱琉的阴蒂，刺激着她的性感。",
    "「くっ、ぅっ……もう、出そうっ……！」": "「可恶……！快要出来了……！」",
    "「じゅぶっ、んぷっ、ぢゅぶぅっ……あたしも、そろそろ、イきそうっ……だから、おにいちゃんも、イッて……あたしといっしょにっ、イッてっ……！」": "「啾！嗯！啾啾！……我也快……所以，哥哥也……和我一起……来吧……！」",
    "ペニスをすぼめた唇で扱かれる快感に、下半身に集まっていた熱が暴走を開始した。": "被紧缩的嘴唇包裹着的阴茎带来的快感，使得聚集在下半身的热力开始暴走。",
    "「愛琉ちゃんっ……！　僕、もうイくっ……！！」": "「爱琉……！我，快要射了……！！」",
    "愛琉ちゃんが僕を射精させようとラストスパートをかける。": "爱琉为了让我射精，开始最后的冲刺。",
    "「ふぁいっ……このまま、らしてくらしゃいっ……！　じゅぶっ、ぢゅぷっ……いっふぁい、しぇーえき、らしてっ……！　あらひのくひに、くらしゃいっ……！」": "「哈……！就这样，射出来吧……！啾！啾……！全部，精液，射出来……！爱琉的嘴里，射出来……！」",
    "「ちゅぶっ、んぷっ、ぢゅぶっ……ふぁっ、んぅっ……あたひも、もうっ……イきしょうっ、れしゅっ……！」": "「啾啾！嗯！啾啾……哈！嗯……我也，快要……高潮了，是的……！」",
    "「れちゅっ、れるぅっ……ああッッ……イくっ……！　出るっ…………ッッッ！！　れじゅるるるぅっ……！」": "「啾啾！啊啊……！要来了……！射出来了…………！！啾啾啾啾……！」",
    "ゾワゾワッと背筋に快感が走り、劣情が下半身から解き放たれそうになる。その瞬間にクリトリスに吸い付いた。": "快感在脊椎上游走，似乎要从下半身释放出卑鄙的情感。就在那一刻，它紧紧地吸住了阴蒂。",
    "「ひぁっ……！　しょんな、クリ、しゅわれたらっ……ぁっ、ぁっ、あああっ……！」": "「哈！……！如果，这样……舔我的阴蒂……啊……！啊……啊啊啊……！」",
    "「——んぅぅぅぅぅぅぅっ……！！」": "「——嗯……！！」",
    "愛琉ちゃんがペニスを咥えたまま、絶頂に至った。": "爱琉含着阴茎，达到了高潮。",
    "「んぶぶぅッッ！！　んんんぅぅ……ッッ！」": "「嗯嗯嗯……！！」",
    "ビュルルルゥゥッ……！！": "噗噜噜噜……！！",
    "熱い劣情の塊が肉筒を駆け昇って、愛琉ちゃんの口内で噴出する。": "炽热的情欲块状物在肉管中上升，从爱琉的口中喷涌而出。",
    "「んぅっ……んぐっ、んぐっ……！　あちゅい、しぇーえきっ……んぅっ……れてっ……！　んっ、んくんくっ……んぐっ」": "「嗯……嗯咕……！热的，精液……嗯……咽下……！嗯……嗯咕咕……嗯咕……」",
    "口内に吐き出される精液を、愛琉ちゃんはアクメしながらも喉を鳴らしながら飲み下してくれる。": "爱琉在高潮的同时，也把嘴里的精液咽了下去。",
    "「くぅっ……！！」": "「哈……！！」",
    "ビュルッ、ビュブッ……ビュルルッ……！": "噗噜噜、噗噜噜……噗噜噜……！",
    "昂ぶったペニスから二度、三度と吐精を繰り返す。その全てを愛琉ちゃんは口の受け止めてそのまま嚥下した。": "从勃起的阴茎中，一次又一次地射精。爱琉用嘴接住，然后咽了下去。",
    "「んくっ、んぐっんぐっ…………んぅっ……んぐっ……」": "「嗯咕……！嗯咕咕……」",
    "溜まった欲望を全て放出して、ようやく射精が治まった。": "释放了所有积累的欲望之后，终于射精停止了。",
    "「ぷはぁっ……はぁはぁっ……はぁっ……お兄ちゃんの精液、いっぱい出て、勢いもすごかったですよぉ……」": "「哈啊……哈啊……哈啊……哥哥的精液，出了很多，势头也很猛烈哦……」",
    "「にししっ……それに、やっぱり一回出しただけじゃ、ガチガチに勃起したままですね……♪」": "「嘻嘻……而且，果然只是射了一次，还是勃起的很厉害呢……♪」",
    "我ながら性欲が強いと思う。": "我自认为性欲很强。",
    "でも愛琉ちゃんが相手なら、性欲が強い方が喜んでくれるだろう。": "但如果是和爱琉在一起，性欲强一点她会更开心的。",
    "「うん、だから……今度は愛琉ちゃんの中で気持ちよくなりたいな……」": "「嗯，所以……这次我想在爱琉的身体里好好享受……」",
    "「もちろん♪　あたしのことも気持ちよくしてくださいね♪」": "「当然♪也请让我感到舒服♪」",
    "「ふぁっ！　あぁっ……お兄ちゃんの、入ってきたっ……！　何度、挿れてもらっても、太くてっ……中、広げられるっ……」": "「啊！……哥哥的，进来了……！不管被插入多少次，还是那么粗……里面，被撑开了……」",
    "腰に回された愛琉ちゃんの両足のおかげで密着度が高い。": "由于爱琉的双腿环绕在腰上，贴合度很高。",
    "こんなに密着したのは始めたじゃないかな？": "这么紧密的贴合，可能是刚开始的吧？",
    "そんなことを僕が思っていると……。": "当我这样想的时候……。",
    "「お兄ちゃん……動いて欲しいです……いっぱい、一緒に気持ちよくなりましょ……？」": "「哥哥……希望你能动起来……我们一起来感觉很好……？」",
    "可愛らしく淫らなお願いをされてしまった。": "被可爱而淫荡的请求了。",
    "「うん、もちろん……一緒に気持ちよくなろう……」": "「嗯，当然……让我们一起感觉很好……」",
    "僕はゆっくりと腰を動かし始める。": "我开始慢慢地动起腰来。",
    "ジュブッ……ジュブッ……ジュブッ……。": "咕嘟……咕嘟……咕嘟……。",
    "「ぁっ、はっ、ぁっ……ぁぁっ……奥っ、グリグリ、ほじられるの、いいっ……ゾクゾクッ、身体、痺れちゃうっ……」": "「啊、哈、啊……深处、磨磨蹭蹭、感觉很好……酥麻、身体、麻木了……」",
    "愛琉ちゃんの足が腰に巻き付いてるから、大きな抽挿は出来ない。": "因为爱琉的脚缠在腰上，所以不能大幅度地抽动。",
    "僕は深く小さい抽挿を繰り返して、膣奥を亀頭の先端でかき回していく。": "我反复进行深而小的抽动，用龟头的尖端在阴道深处搅拌。",
    "「ふぁンッ……！　その動きっ、気持ちいいですっ……ぁぁっ……一番奥っ、もっとこすってくださいっ……！　はっ、ァッ、あっ……」": "「嗯……！那个动作，感觉很好……啊……最深处，请再多摩擦一些……！哈、啊、啊……」",
    "「わかったっ……！」": "「明白了……！」",
    "膣道がキュムキュムと収縮し、ペニスを締め付けてくる。": "阴道紧缩，紧紧地包裹着阴茎。",
    "その拘束に抗いながら、最奥をほじくるような腰突きを続けていく。": "尽管受到这种束缚，我继续用腰部向最深处挖掘。",
    "「あぁっ……お兄ちゃんので、ァッ、奥、グリグリされるの、やっぱり気持ちいいっ……！　もっとっ……ぁっ、ふぁんっ……もっと、一番奥、突いて欲しいですっ……！」": "「啊……哥哥的，在里面、磨磨蹭蹭，果然感觉很好……！更多……啊、哈恩、啊……更多、最深处、希望被撞击……！」",
    "好きな相手からのお願いだ。叶えてあげたい。": "这是来自喜欢的人的请求。我想要满足。",
    "そんな思いで、愛琉ちゃんの膣奥をグリグリと責めていく。": "怀着这样的想法，我责备着爱琉的阴道深处。",
    "「あひぅッ……！　いいっ、それ、感じちゃいますぅっ……！　んぅっ……お腹の奥から、ゾクゾクッ、昇ってきちゃってっ……ぁァッ……！」": "「啊嘿……！好的，那个，我感觉到了……！嗯……从腹部深处，酥麻、升起了……啊……！」",
    "膣奥をほじるように腰を動かしていくと、キュムキュムと膣内が収縮する。": "像挖掘阴道深处一样移动腰部，阴道内紧缩。",
    "そして愛琉ちゃんは女体をガクッガクッと震わせている。": "然后爱琉的身体开始颤抖。",
    "「今日の愛琉ちゃん、いつもより敏感だねっ……」": "「今天的爱琉，比平时更敏感……」",
    "「お兄ちゃんに好きって言ってもらえたからっ……ァッ、ふぁっ、あぁんっ……！　だから、こんな風になっちゃってるんですよぉっ……ぁっ、ァッ、ぁぁっ……！」": "「因为哥哥说喜欢我……哈、哈、啊……！所以，变成了这样……啊、哈、啊……！」",
    "愛琉ちゃんが甲高い嬌声を室内に響かせる。": "爱琉发出高亢的娇声，在室内回响。",
    "（くぅっ……締め付け、キツいっ！　だけど……このまま愛琉ちゃんをイかせるんだっ……！）": "（啊……紧缩，太紧了！但是……我要这样让爱琉高潮……！）",
    "そんな思いで腰を突き出す。そして——。": "怀着这样的想法，我推出腰部。然后——。",
    "「あひぅっ……んぅっ、あっ、はっ、あぁっ……！　奥っ、ほじられるのっ、それ、ダメっ……感じすぎてっ……もう、イッちゃいそうっ……！」": "「啊嘿……嗯、啊、哈、啊……！深处、磨磨蹭蹭、那个、不行……感觉太好了……我快要高潮了……！」",
    "愛琉ちゃんが、ガクガクッと肢体を震わせ始める。": "爱琉开始颤抖着身体。",
    "（このままっ……このまま続ければっ……！）": "（就这样……如果继续这样下去……！）",
    "何度も身体を重ねた関係だ。彼女が絶頂に近づいていることは反応からわかる。": "我们多次亲密接触。从反应来看，我能感觉到她快要达到高潮了。",
    "「愛琉ちゃんっ……このままイッてっ……！」": "「爱琉……就这样高潮吧……！」",
    "「ふぁンッ……！　イくっ……キちゃうぅっ……！　一緒に気持ちよくなりたいのにっ……ぁァッ……ダメっ、もう、クるっ……キちゃうっ……ッッ！！」": "「嗯……！要高潮了……想要和你一起感觉很好……啊……不行，已经，要高潮了……啊！！！』",
    "「——あああぁぁぁあぁァァッッ……！！」": "「——啊啊啊啊啊啊啊啊啊……！！」",
    "ズリッ……と膣奥を擦った瞬間、愛琉ちゃんがギュッと身体を強張らせて、絶頂に至った。": "猛地摩擦阴道深处的瞬间，爱琉紧紧地抓住身体，达到了高潮。",
    "「はぁっ、はっ、はぁぁっ……イかされちゃいましたぁ……」": "「啊，啊，啊……我高潮了……」",
    "「愛琉ちゃんが気持ちよくなれたなら嬉しいよ」": "「如果爱琉感觉很好，我很高兴」",
    "「あたしは気持ちよくなれましたけど、お兄ちゃんはまだちゃんと気持ちよくなれてないですよね……？　あたしは大丈夫ですから、このまま続けましょう……？」": "「虽然我感觉很好了，但是哥哥还没有真正感觉好吧……？我没关系，让我们继续这样下去……？」",
    "「うん……わかった」": "「嗯……明白了」",
    "愛琉ちゃんに促されて、僕は抽送を再開する。": "在爱琉的催促下，我重新开始了抽插。",
    "「あっ、ふぁっ、ぁっ、あぁっ……！　ズンズンっ、突かれるの、気持ちいいっ……ぁぁっ……！」": "「啊，呼，啊，啊……！被你插入，感觉很好……啊……！」",
    "「ぅっ、くぅっ……！　僕も気持ちいいよっ……」": "「呜，呜……！我也感觉很好……」",
    "一度、絶頂した彼女の腟内は、キュウキュウと断続的にペニスを締め付けてくる。": "她已经高潮了一次，阴道里断断地紧紧包裹着阴茎。",
    "（次は愛琉ちゃんと二人で気持ちよくなりたいっ……！）": "（下次想和爱琉一起感觉很好……！）",
    "そう思いながら、彼女の中で抽送を続ける。": "我边想边在她体内继续抽插。",
    "「ふぁンッ……！　あっ、はぁっ、あぁっ……お兄ちゃんのでこすられてっ、お腹の奥の、ゾクゾクが止まらないっ……！」": "「嗯……！被哥哥摩擦，肚子深处的颤抖停不下来……！」",
    "「愛琉ちゃんっ…………ちゅっ……んちゅっ……」": "「爱琉……啵……嗯啵……」",
    "快感に蕩ける愛琉ちゃんに吸い寄せられるように、顔を寄せて彼女の唇を奪う。": "被快感陶醉的爱琉吸引，我的脸靠近她，夺走了她的嘴唇。",
    "「ちゅっ、んちゅっ……初めてのキス、ですねっ……ぁっ、はっ、ぁぁっ……もっと……もっと、奥、グリグリしながら、キスしてくださいっ……！」": "「啵，嗯啵……这是我们的初吻，对吧……啊，哈，啊……！请再……再深一点，边摩擦边吻我……！」",
    "彼女の方からも積極的に唇を押し当ててきた。": "她也主动地把唇压过来。",
    "「れちゅっ、れぅっ……上も下も繋がって……はっ、ぁっ、ふぁっ、あぁんっ……！　アソコも、キスも気持ちいいですっ……れぅっ、れちゅっ……んちゅっ……」": "「啵，啵……上下都连接着……哈，啊，呼，啊……！阴道和吻都感觉很好……啵，啵……嗯啵……」",
    "唇同士を触れ合わせる軽いキスをしてから、僕は彼女の口内に舌を差し入れる。": "从轻轻的唇对唇的吻开始，我把舌头伸进了她的嘴里。",
    "（あぁっ……舌同士が触れ合うの、ヤバいっ……）": "（啊……舌头相互触碰，真糟糕……）",
    "「れちゅっ、んぅっ……ァッ、ふぁっ……れちゅぅっ……」": "「啵，嗯……啊，呼……啵，啵……」",
    "お互いにがむしゃらに舌を絡ませ合う。舌粘膜同士が擦れる刺激で首筋にピリッと快感が広がっていく。": "我们互相贪婪地缠绕着舌头。舌头粘膜相互摩擦的刺激使快感沿着脖子蔓延。",
    "劣情の昂りで腰突きも自然と強くなる。": "在嫉妒的情绪高涨下，腰部的推力也自然地变得更强。",
    "「ひゃんっ！　こ、腰っ、ちゅよっ……はっ、ぁぁっ……ちゅっ、んちゅっ……ちゅくっ……」": "「哎呀！这，腰，嗯……哈，啊……啵，嗯啵……啵……」",
    "「ちゅっ……はぁはぁっ……いっぱい感じて欲しいし、愛琉ちゃんをもっと感じたいからっ……」": "「啵……哈，哈……我希望你有很多感觉，因为我想更多地感受爱琉……」",
    "股間同士をピッタリとくっつけた状態で抽送を続け、愛琉ちゃんの性感を刺激する。": "在紧紧贴合的大腿间继续抽插，刺激着爱琉的性感。",
    "「ちゅっ、ちゅくっ……か、感じますっ……！　熱くて硬いのが……ああッ……一番、深くまで入ってっ……お兄ちゃんのアソコの形、わかりますっ……！」": "「啾、啾……啊，我感觉到……！热的和硬的东西……啊啊……最深，深入到……哥哥的私处的形状，我明白了……！」",
    "「僕も、愛琉ちゃんの中、キュウキュウ切なそうにしてるのわかるよっ……くぅっ……」": "「我也感觉到爱琉的身体里，好像很紧很悲伤的样子……啊……」",
    "ペニスにぴっちりと密着している膣内が、抽送に合わせて肉ヒダを絡みつかせ、女性器全体で勃起を刺激してくる。": "紧贴在阴茎上的阴道内壁，随着抽送的动作，用肉质的褶皱纠缠，用整个女性器官刺激勃起。",
    "快感の痺れの中で、僕は夢中で腰を突き出し、目の前の柔らかい唇にむしゃぶりつく。": "在快感的麻木中，我梦寐以求地挺出腰部，贪婪地吮吸面前柔软的嘴唇。",
    "「ちゅむっ、んぅっ、れちゅぅっ……ふぁっ、あぁんっ！　しゅ、しゅごっ……！　おくっ、ズンズンってぇ……奥、おしゃれてっ……ちゅっ、んちゅぅっ……！」": "「啾、嗯、啾……啊，啊！好，好……！深，深深……啊，啾，嗯……！」",
    "僕のキスに応えながら愛琉ちゃんは身体を小刻みに震わせる。": "爱琉回应我的吻，身体微微颤抖。",
    "興奮で膨れ上がった亀頭が膣奥とぶつかる。張り出したカリが蠕動する膣壁のヒダヒダと擦れ合う。": "兴奋而膨胀的龟头撞击阴道深处。突出的尖端与蠕动的阴道壁的褶皱相摩擦。",
    "そんな深いピストンでの快感が射精欲求を刺激していく。": "那种深深的活塞运动的快感，刺激了射精的欲望。",
    "（ああっ……そろそろ、限界かもっ……！）": "（啊……可能，快要到极限了……！）",
    "性器同士を触れ合わせる快楽をずっと感じていたい。抱き心地のよい柔らかで温かな女体にもっと触れていたい。": "我想一直感受着性器官相互接触的快乐。我想更多地触摸那柔软温暖、触感良好的女性身体。",
    "その願望も、せり上がる射精感には抗えず、僕は尻に力を込めてラストスパートをかけた。": "那个愿望也无法抵抗不断上升的射精感，我用力地用臀部加速了最后的冲刺。",
    "「ちゅっ、ちゅむっ……ふぁンッ！　おくっ、グリッて、ちゅきあげられりゅと……おかしくなっちゃいますッ……！　も、もうっ……クるっ……またっ、キちゃうっ……！」": "「啾、啾……啊嗯！深，紧紧地，被吸进去了……我快要疯了……！啊，啊……来了，又要来了……！」",
    "「ちゅっ、れちゅっ……ぅくっ……！　僕、そろそろイきそうだよっ……！　だから、愛琉ちゃんもこのまま気持ちよくなって欲しいっ……！」": "「啾、啾……啊……！我，快要高潮了……！所以，爱琉也请这样继续感觉很好……！」",
    "熱い膣粘膜と擦れ合う快感に視界がボヤてきてしまう中、絶頂に向けて抽送を繰り返していく。": "在与热阴道粘膜摩擦的快感中，视野开始变得模糊，我反复进行着高潮的抽送。",
    "「ちゅっ、ちゅくっ、ちゅむっ……ッッ！　ら、らめぇっ……も、もうっ……イくっ……イッちゃぅっ……んぅっ！」": "「啾、啾、啾……啊！啊，不行了……啊，要来了……啊啊！」",
    "肉悦の波に晒されながら唇を必死に合わせてくる愛琉ちゃん。そんな彼女の身体の震えがドンドンと大きくなる。": "被肉欲的波浪所覆盖，爱琉拼命地将嘴唇贴过来。她身体的颤抖越来越大。",
    "「あぁっ……！　僕も、もうイくっ……！」": "「啊……！我也要，高潮了……！」",
    "「ひゃっ、あっ、あっ……！　ちゅっ、んちゅっ……もうダメっ……おおきいのキちゃうっ……！　おくかりゃ、きもちいいの、ひろがってぇ……ッ……イくっ……！」": "「啊，啊，啊……！啾，嗯……！已经不行了……！大的，要来了……！里面，感觉好，扩散开来……啊……高潮了……！」",
    "「ちゅっ、れちゅっ……一緒に、イこうっ……！」": "「啾、啾……！一起，高潮吧……！」",
    "「は、はいっ……あっ、はっ、あっ、あっ、あっ！　もうっ、クりゅぅっ……イくっ……イっ、くぅぅっ……！！」": "「哈，是……啊，哈，啊，啊，啊！啊，来了……！高潮，啊啊……！」",
    "ギュッと僕にしがみついた愛琉ちゃんが室内にイキ声を響かせる。それとほぼ同時に——。": "紧紧抓住我的爱琉在房间里发出高潮的呻吟声。几乎与此同时——",
    "「うくぅっ……！　出るっ……！」": "「啊……！出来了……！」",
    "ビュルルルルゥゥゥッ……ビュルッ……！！": "噗噜噜噜……噗噜……！！",
    "せり上がった射精欲求を、女体の最奥で解き放った。": "在女性身体最深处释放了高涨的射精欲望。",
    "「ふぁっ！　熱いっ！　熱いザーメンっ……奥で、出てっ……ああっ……中、火傷しちゃいそうっ……！！」": "「啊！热！热的精液……在里面，出来了……啊啊……里面，好像要烫伤了……！！」",
    "膣奥で獣欲の塊を受け止めた愛琉ちゃんが、ガクッガクッと身体を跳ねさせる。": "在阴道深处接受了兽欲的爱琉，身体剧烈地颤抖。",
    "その動きに、精を吐き出し続けている肉筒が刺激されて——。": "那个动作，继续刺激着持续射精的肉管——",
    "「くっ、はっ……！」": "「啊，哈……！」",
    "「ふぁっ、ぁっ……まだ、出てるっ……！　ああっ、中で、お兄ちゃんのがドクドクッ、脈打ってっ……ビュービュー、勢い、すごいぃ……」": "「啊，啊……！还在出……！啊啊，里面，哥哥的在咚咚地，跳动着……噗噗，噗噗，势头，好厉害……」",
    "ビュブッ……ビュルッ、ビュルッ……！": "噗噗……噗噜，噗噜……！",
    "最後の一滴まで最奥に白濁を注ぎ込み、射精が収まった。": "我将最后一滴白色精液射入最深处，射精终于停止了。",
    "「はぁっ、はぁぁっ……射精、やっぱり凄い勢いでしたね……ふぅぅっ……」": "「呼呼……射精果然很激烈呢……呼……」",
    "「うん……愛琉ちゃんの中、すごく気持ちいいから……」": "「嗯……爱琉的里面，感觉很好……」",
    "「ふふっ……あたしもお兄ちゃんにいっぱい気持ちよくしてもらえましたよ……ふぅっ……お兄ちゃん……好き、ですよ……」": "「呼呼……我也让哥哥感到很舒服……呼……哥哥……我喜欢你……」",
    "「僕も好きだよ……愛琉ちゃん……」": "「我也喜欢你……爱琉……」",
    "「ちゅっ……ちゅっ…………またお兄ちゃんからも……キス、してください……」": "「啾……啾……哥哥也……再给我一个……吻……」",
    "「ちゅっ…………これでいい？」": "「啾……这样可以吗？」",
    "「もっと……もっとです……ちゅっ……んちゅぅっ……」": "「还要……还要呢……啾……嗯啾……」",
    "僕と愛琉ちゃんはしばらくの間、繋がったまま抱きしめ合ってキスを交わし続けたのだった。": "我和爱琉相拥在一起，接吻了好一会儿。",
    "今日も愛琉ちゃんがウチにやって来ていた。": "今天，爱琉又来我家了。",
    "「よくウチに来るけど、親御さんとか愛衣とかにはなんて言ってるの？」": "「你经常来我家，你父母或爱衣不会问你吗？」",
    "週の半分以上はウチに来てるんだよな、この子。それで大体は途中でエッチし始めちゃうんだよな……。": "这孩子每周来我家的日子占了一大半，而且大部分时间我们都会中途开始做那事……。",
    "こんなに頻繁に来ていて怪しまれたりしないのかな？": "来得这么频繁，不会引起怀疑吗？",
    "「お兄さんに勉強を教えてもらってるって言ってますよ？　一応、お兄さんに勉強見てもらってから成績も上がりましたし」": "「我跟他们说，是哥哥在教我学习啦。反正，自从哥哥开始教我学习后，我的成绩就提高了」",
    "当の愛琉ちゃんはあっけらかんとしていた。": "爱琉一脸坦然地回答。",
    "でもそっか、成績上がったのか。それなら勉強を教えてきた甲斐があるな。": "原来如此，成绩有提高啊。那我教她学习也就没有白费力气了。",
    "「…………それじゃあ、一応ちゃんと勉強しないとだよね？」": "「…………那我该好好学习才对吧？」",
    "そんなやり取りがあったからか、愛琉ちゃんの集中力は高く、予定していた範囲はすぐに終わった。": "也许是因为有了这样的对话，爱琉的注意力高度集中，我们很快就完成了预定的学习范围。",
    "そして繰り上げで休憩時間になると、僕と愛琉ちゃんはすぐに性欲に流されたのだった。": "然后，在提前到来的休息时间，我和爱琉很快又一次被性欲支配了。",
    "後ろから抱きかかえるようにして、僕は愛琉ちゃんの身体をまさぐる。": "我从后面抱着她，抚摸着她的身体。",
    "「あっ、んぅっ……ふぁっ、ぁっ……今日はあたしの身体、触りたい気分なんですか？」": "「啊、唔……呃、啊……今天想摸我的身体吗？」",
    "「うん、最近は愛琉ちゃんにシてもらってばかりだったからね……」": "「嗯，最近都是爱琉在主动，所以我想今天换我来吧……」",
    "愛琉ちゃんって、フェラしながらオナニーして、自分で挿入の準備を済ませちゃってることが多いんだよな。": "爱琉经常一边给我口交一边自慰，自己做好插入的准备。",
    "だから、今日は僕が愛琉ちゃんの準備を整えたいと思っていたのだ。": "所以，今天我想由我来为爱琉做好准备。",
    "「はっ、ぁっ、ぁっ……お兄さんの手、やっぱりゴツゴツしてて大きいですね……んっ、はっ……ぁっ……」": "「哈、啊、啊……哥哥的手好大好粗糙……唔、哈……啊……」",
    "「愛琉ちゃんのおっぱいは大きくて柔らかくて、すごくふかふかだよ」": "「爱琉的胸部又大又软，摸起来好舒服」",
    "豊満な乳房を下から掬い上げるように揉む。": "我从下向上搂抱着她丰满的乳房。",
    "「んっ、ふっ……ぁっ、はぁっ……大きさと形には自信がありますよ……ぁっ、ぁっ、ぁっ……ふぁんっ……！　ア、アソコもっ……こすられるの、気持ちいいっ……」": "「唔、呃……啊、哈、啊、啊……我对自己的体型和胸部很有自信……啊、啊、啊……呻、那里……被触摸也感觉很好……」",
    "胸を揉みながら、パンツ越しに姫割れを指でなぞると、愛琉ちゃんが身体をフルッ……と震わせた。": "我一边揉着她的胸部，一边在她的内裤上划过公主线，爱琉的身体颤抖了一下。",
    "「両方、しっかりと愛撫するから……」": "「我会好好爱抚你的两处……」",
    "「はい……あっ、ぁっ……はっ、ぁっ、ぁんっ……お股の撫で方……いい……気持ちいいです……んっ……ふぅっ……もっと、いっぱい触って欲しくなっちゃいますよ……」": "「是、啊、啊……哈、啊、啊、唔……抚摸的方式……很好……感觉很好……唔……呼……我想让你更多地触摸我……」",
    "（愛琉ちゃんはこっちを乗せるのがうまいよな……）": "（爱琉真懂得如何挑逗我……）",
    "我ながら単純なもので、少し褒められただけで俄然やる気が湧いてくる。": "我自己也觉得自己太简单了，只要稍微夸奖一下，我就会很有干劲。",
    "さっきまでよりも少し強めに、パンツの生地ごと淫唇の内側を刺激する。": "我比之前用力一些，在内裤的布料上刺激着她的阴唇内侧。",
    "「あっ、あぁっ……割れ目に指が入ってきてっ……はっ、ぁっ……ふぁっ、ぁっ、ぁっ……なぞられると、ゾクッてしちゃいます……」": "「啊、啊……手指伸进了缝隙里……哈、啊……呃、啊、啊……被触摸到那里，我会浑身发抖……」",
    "（下だけじゃなくて、おっぱいもちゃんと愛撫しないと……）": "（不仅是下面，我也得好好爱抚她的胸部……）",
    "股間の愛撫をそのまま続け、豊乳を揉む手にも力をこめる。": "我一边继续抚摸着她的私处，一边用力揉着她的丰乳。",
    "「ああっ……おっぱい、グニグニされるの、気持ちいいっ……んっ……はっ、ぁっ……もっと、強くしても大丈夫ですよ……ぁっ、ぁぁっ……」": "「啊啊……胸部被捏得凹陷下去，感觉很好……唔……哈、啊……再用力一点也没关系……啊、啊……」",
    "そういえば、前にお尻を揉んだ時にも『もっと強くても大丈夫』って言ってたっけ。": "说起来，上次揉她的屁股的时候，她也说『再用力一点也没关系』呢。",
    "「うん、わかった……」": "「嗯，我知道了……」",
    "愛琉ちゃんの言う通り、指先が乳肉に埋まるぐらいの力加減でおっぱいを鷲掴みにして揉みしだいた。": "就像爱琉说的那样，我用力捏着她的胸部，手指头都快要陷进肉里了。",
    "「ふぁっ、ぁっ、あっ……お兄さんに揉まれて、胸の奥、ジンジン、疼いてきますっ……ぁっ、はっ……おっぱいも、アソコもっ……いじられてっ……感じちゃうっ……」": "「呃、啊、啊……被哥哥揉得胸部深处，好像在阵痛一样……啊、哈……胸部、私处……都被触摸到……感觉好痒……」",
    "僕の愛撫で甘い喘ぎを漏らしてくれる愛琉ちゃん。": "我爱抚着她，她发出甜美的呻吟声。",
    "それが嬉しくて、愛撫にも熱がこもる。": "听到她的呻吟声，我也情不自禁地更加用力了。",
    "「あっ、ぁっ、ふぁっ、あぁっ……お兄さんに触られてっ……んぅっ……身体、火照ってきちゃってますっ……」": "「啊、啊、呃、啊啊……被哥哥触摸……唔……浑身都热起来了……」",
    "「うん……愛琉ちゃんが感じてくれてるの、パンツ越しでも濡れてるのがわかるよ……」": "「嗯……爱琉感觉很好吧，我能感觉到你已经湿透了，即便隔着内裤」",
    "「あっ、はっ、ぁっ……お兄さん、もっと……もっと、してくださいっ……」": "「啊、哈、啊、啊……哥哥，求你了……求你了……」",
    "愛琉ちゃんのお願いに、僕は頷き——。": "听到爱琉的恳求，我点了点头——。",
    "パンツのクロッチ部分を横にずらして、愛琉ちゃんの秘裂を露わにさせる。": "我将内裤裆部向两边拉开，露出她的私处。",
    "「ふぁっ……お兄さんの指っ……アソコに入ってきましたっ……ぁぁっ……やっぱり、あたしの指とは違うっ……んぅっ、ぁっ、はぁっ……」": "「呃……哥哥的手指……伸进我的私处了……啊啊……果然，和我自己的手指不一样……唔、唔、哈……」",
    "ツブッ……クチュッ……。": "啵啵……咕噜咕噜……。",
    "すでに濡れ始めている腟内が、僕の指をすんなりと受け入れてくれた。": "已经开始变湿的阴道顺利地接受了我的手指。",
    "膣壁を指の腹で刺激し、ゆっくりと指の抜き挿しをしながら、気になったことを聞いてみる。": "我用手指肚刺激着阴道壁，缓慢地抽插着手指，问了我一直想知道的事情。",
    "「……自分でもアソコに指、挿れたりするの？」": "「……你也会自己把手指伸进去吗？」",
    "「そ、それは……オナニーする時とか……あァッ……！　そ、そこっ……気持ちいい、ですっ……！」": "「那、那个……自慰的时候啦……啊啊……！　那里、那里……感觉很好……！」",
    "「愛琉ちゃんもオナニーするんだね……ここ、かな……？」": "「爱琉也会自慰啊……是这里吗……？」",
    "膣道の中程、下腹部の裏辺り……。": "子宫颈附近，下腹部的背面……。",
    "そういえば、以前にＧスポットで感じてくれていたことがあったな。": "说起来，以前她也曾在Ｇ点感到过快感。",
    "「ふぁンッ……！　はい、そこっ……ぁぁっ……Ｇスポット、感じちゃいますっ……！」": "「呻啊……！　是那里、那里……Ｇ点、感觉好痒……！」",
    "（やっぱり、Ｇスポットで合ってた）": "（果然，Ｇ点没错）",
    "ソコは、他の膣壁とは少し感触が違っていて、わかりやすかった。": "那里和别的阴壁触感有些不同，很容易分辨出来。",
    "「じゃあ、ココを重点的に刺激していくね……。それにこっちも……」": "「那么，重点刺激那里吧……还有这边……」",
    "「あぁっ……！　ち、乳首っ……クニクニされるのっ、ぁっ、気持ちいいっ……」": "「啊啊啊……！乳、乳头……被捏着，啊啊、好舒服……」",
    "豊満な乳房の頂で、ツンッと自己主張するピンクの突起を摘むと、愛琉ちゃんが肩をピクンッと震わせる。": "在丰满的乳房顶端，轻轻捏着突起的粉红色乳头，爱琉不由得颤抖了一下肩膀。",
    "「……オナニーする時、乳首もいじるの？」": "「……你自慰的时候，也会玩弄乳头吗？",
    "「はいっ……んぅっ、ぁっ……アソコと乳首をいじることが多いかも……あとはクリとか……ふぁっ、ぁっ、ぁっ……」": "「是的……呜呜、啊啊……经常会玩弄那里和阴部，还有就是阴蒂……呻、啊啊、啊啊……」",
    "（愛琉ちゃんのオナニー姿、見てみたいな……）": "（好想看爱琉自慰的样子啊……）",
    "頭の片隅でそんなことを考えつつ、彼女の敏感な部分を責めていく。": "脑海中闪过这样的想法，我继续挑逗着她敏感的地方。",
    "「あっ、はっ、ぁぁっ……乳首、クニクニされてっ……ふぁっ……胸の奥っ、ジンジン、熱くなってきちゃってますっ……」": "「啊、哈、啊啊啊……乳头被捏着……呻……胸腔深处，也开始灼热了……」",
    "「それにっ……ぁっ、ぁっ……Ｇスポも、気持ちよくって……はっ、ぁっ、あぁっ……お腹の芯が疼いてっ……」": "「还有……啊啊、啊啊……Ｇ点也好舒服……哈、啊啊、啊啊啊……肚子深处也开始痉挛了……」",
    "二点を同時に刺激されているからか、愛琉ちゃんの嬌声はドンドン甘く甲高くなっていく。": "由于两点同时受到刺激，爱琉的娇喘越来越甜美、越来越高亢。",
    "「このまま、続けていくよ……」": "「就这样继续刺激吧……」",
    "時折、肩や腰をビクッ……と震わせる愛琉ちゃん。": "爱琉不时地颤抖着肩膀和腰身。",
    "愛撫で感じてくれていることが伝わってきて、僕の指愛撫にも熱がこもっていく。": "从她的反应可以看出，她正沉浸在爱抚带来的愉悦之中，我的手指也情不自禁地愈发大胆。",
    "グチュッ……クチュッ……グチュッ……。": "咕噜……咕噜……咕噜……。",
    "「ふぁっ、ぁっ、はっ、あぁっ……！　アソコ……グチュグチュって、音、しちゃってるぅっ……んぅっ……ぁぁっ……」": "「呻、啊啊、哈、啊啊啊……！阴部……咕噜咕噜响个不停……呜呜……啊啊啊……」",
    "「愛琉ちゃんの中、しっかりと濡れてるもんね」": "「爱琉的阴部已经完全湿润了呢」",
    "うっすらと開いた淫唇からは、愛液が溢れ出ている。": "微微张开的阴唇之间，流出大量爱液。",
    "「あぁっ……だって、お兄さんの愛撫が上手いからっ……ぁっ、はっ、ぁっ……Ｇスポット、撫でられると……ァッ……お腹の奥っ、ジュンってしちゃうんですっ……」": "「啊啊啊……因为哥哥的手技太棒了……啊啊、哈、啊啊……Ｇ点被抚摸的话……啊……肚子深处，会酥麻起来……」",
    "「ふぁんッ……！　気持ちいい、ゾクゾクがっ、背筋に流れてっ……んっ、はっ、ぁっ、ぅぁっ……もっと……もっと、いじってくださいっ……」": "「呻……好舒服，从脊椎流淌着舒爽的感觉……嗯、哈、啊啊、呜啊啊……更用力地……更用力地玩弄我吧……」",
    "僕の手に自分の股間を押し付けるように、愛琉ちゃんが腰を軽く浮かせる。": "爱琉轻轻抬起腰，将自己的阴部推向我的手。",
    "デリケートな腟内を傷つけないように気をつけながら、僕は膣道を擦る指先に力を入れた。": "我小心翼翼地避免伤害到敏感的阴道，加大了手指在阴道内摩擦的力度。",
    "「あひぅッ……いいっ……刺激、強くなってっ……ふぁっ、ぁっ、あっ、あぁっ……！　アソコ、火照ってきてっ……ぁァッ……切なくなっちゃいますっ……」": "「啊呜啊啊啊……好舒服……刺激越来越强烈了……呻、啊啊、啊啊、啊啊啊……！阴部好灼热啊……啊啊啊……好痉挛……」",
    "腰をピクッ……ピクッ……と震わせながら、愛琉ちゃんは甘い嬌声を上げる。": "爱琉微微颤抖着腰身，发出甜美的呻吟。",
    "甘い啼き声がもっと聞きたい。そんな欲求が芽生える。": "我想要听到更多这样的呻吟声。这样的欲望在我心中滋长。",
    "僕はＧスポットを弄りながら、乳首をキュッと強く摘んだ。": "我一边挑逗着Ｇ点，一边用力捏着乳头。",
    "「ひぅンッ……！　ああっ……ち、乳首もっ、それ、もっとっ……ふぁっ、ぁっ、あっ……強くされるの、いいですっ……感じちゃいますっ……」": "「啊呜啊啊啊……！乳、乳头也……那样更用力……呻、啊啊、啊啊……被用力地玩弄好舒服……好敏感啊……」",
    "やっぱりちょっとＭっ気があるのか、強くされるのが気持ちいいみたいだ。": "她似乎有点Ｍ倾向，喜欢被用力地玩弄。",
    "（それなら……）": "（那么……）",
    "強く摘んだ乳首をグッと引っ張り、Ｇスポットを弄る指先は膣壁を押し込むようにする。": "我用力拉扯着乳头，同时用手指推压着Ｇ点，深入阴道。",
    "「ふぁンッ……あっ、はっ、ァッ、あぁっ……！　乳首も、アソコもっ……熱いっ……！　身体中に、気持ちいいゾクゾクが広がってっ……！」": "「呻……啊、哈、啊啊、啊啊啊……！乳头和阴部……好热……！舒爽的感觉遍布全身……！」",
    "すっかりと性感が昂ぶっている愛琉ちゃんが身体が小刻みに震わせ、切迫した喘ぎを上げる。": "爱琉完全沉浸在性感之中，身体微微颤抖，发出迫切的呻吟。",
    "「あっ、ふぁっ、ぁぁっ……！　お、お兄さんっ、もう、そろそろっ……キちゃうかもっ……！」": "「啊、呻、啊啊啊……！哥哥、我快不行了……啊啊啊……！」",
    "「愛琉ちゃんの好きなタイミングでイっていいからね……」": "「爱琉想什么时候达到高潮就什么时候来吧……」",
    "「はいっ……！　ふぁっ、あっ、あっ、あぁンッ……！　刺激っ、強くてっ……ぁァッ……身体の震え、止まらないっ……」": "「是的……！呻、啊啊、啊啊、啊啊啊……！刺激好强烈……啊啊啊……身体的颤抖、停不下来了……」",
    "腰をビクつかせて、背中を僕の胸にグッと押しつけながら、愛琉ちゃんは快感の頂に向かっているみたいだ。": "爱琉微微颤抖着腰，将背部紧紧压向我的胸膛，似乎正一步步走向高潮。",
    "そんな彼女をイかせるために、僕はラストスパートをかける。": "为了让她达到高潮，我加快了节奏。",
    "「あっ、はっ、あっ、ふぁんっ……！　やっ、ダメっ……イきそう、ですっ……ふぁっ、ぁっ……ゾクゾクッ、昇ってきてっ……！　も、もうっ、クるっ……！　キちゃうっ……！」": "「啊、哈、啊啊、呻、啊啊啊……！不行了、要来了……呻、啊啊……舒爽的感觉不断升腾……！不行了、要来了……！」",
    "より深い快楽を味わおうと、愛琉ちゃんが更に股間を僕の手に押し付けてくる。": "为了体验更深度的快感，爱琉将阴部更紧地推向我的手。",
    "そんな彼女の腟内に指の腹をググッと押し付けた。": "我将手指的指腹更深地推入她的阴道。",
    "「ふぁンッ……！　イくっ……ァッ……イっ、くぅぅっ……！　あっ、ぁっ、あっ、あっ、あァッ……！！」": "「呻……我要来了……啊啊啊……我要来了……！啊、啊啊、啊啊、啊啊、啊啊啊……！」",
    "身体をガクガクッと大きく跳ねさせて、愛琉ちゃんが絶頂へと至った。": "爱琉的身体剧烈地颤抖，达到了高潮。",
    "腟内に挿し入れている指が、膣口にキュムゥッ……と締め付けられる刺激を感じながら、僕は愛撫を止める。": "我感觉到插入阴道的手指被阴唇紧紧收缩，便停下了爱抚。",
    "「はぁ、はぁはぁっ……お兄さんにイかされちゃいました、ねぇ……ふぅぅっ……」": "「哈、哈哈哈……被哥哥弄得好舒服……呃……」",
    "「気持ちよく出来たみたいで良かったよ……」": "「很高兴你感觉舒服……」",
    "「にししっ♪　お兄さんの手、すごく気持ちよかったですよ……ふぅっ……はぁっ……」": "「嘻嘻嘻♪　哥哥的手技太棒了……呃……哈……」",
    "クタッ……と脱力して僕に背中を預ける愛琉ちゃんが呼吸を整えながら褒めてくれた。": "爱琉瘫在我身上，调整着呼吸，用力地夸奖着我。",
    "「はは、そう言ってもらえて嬉しいよ」": "「哈哈，听到你这么说我很开心」",
    "愛琉ちゃんを絶頂に導けたことで、愛撫にも少し自信がついた気がする。": "成功让爱琉达到高潮，让我对自己的爱抚技巧稍微有了一些自信。",
    "僕がそんなことを考えていると、愛琉ちゃんがモゾッ……とお尻を動かした。": "正当我这么想的时候，爱琉动了动屁股。",
    "「ンッ……あはっ♪　お尻にお兄さんの硬くなったのが当たってますね……？」": "「嗯……啊哈♪　哥哥的硬硬的东西正压在我的屁股上呢……？」",
    "「ぅっ……それは、愛琉ちゃんの身体に触って、エッチな声とか聞いてたらどうしても反応しちゃうっていうか……」": "「唔……因为一直在触摸你身体、听你性感的呻吟，所以不由自主地就……」",
    "それに密着してるから、女の人らしい甘い匂いがずっと鼻腔をくすぐっていた。": "而且我们紧紧贴在一起，女性特有的香气一直萦绕在鼻尖。",
    "しかも愛琉ちゃんの性感が昂ぶっていくほどに、その雌臭は強くなり、僕の劣情を刺激していたのだ。": "随着爱琉的性感不断升温，她的雌臭也愈发浓厚，挑逗着我的色欲。",
    "「ふふっ♪　それじゃあ、このまま続き、シましょ……？　今度はあたしの身体でお兄さんも一緒に気持ちよくなってください……」": "「嘻嘻嘻♪　那么，接下来就继续吧……？这一次，让我来让哥哥也感觉舒服……」",
    "ズブッ……ズブブッ……。": "咚！咚咚！……。",
    "「ふぁッ……！　アソコの穴っ、広げられてっ……！　ぁっ、んっ……はっ、ぁっ……」": "「呻……！阴道被扩张了……！啊啊、嗯……哈、啊啊……」",
    "愛撫での絶頂によってすっかりほぐれた膣口が、亀頭をすんなりと受け入れてくれる。": "在性高潮带来的放松之下，阴道顺畅地接受了龟头。",
    "僕はそのまま腰を押し進めた。": "我继续向前挺腰。",
    "「あぁっ……！　ガチガチの、入ってきましたっ……！　ふぁんっ……！　奥まで、みっちりっ……ぁぁっ……お兄さんの太いので、中、埋まってますっ……んぅっ……」": "「啊啊啊……！硬硬的东西插入了……！呻……！好深好满……啊啊啊……哥哥粗壮的东西填满了我的身体……呜呜……」",
    "腟内はトロトロに熱く濡れそぼっていて、ただ挿れただけでも、膣ヒダがペニスに絡みつくように優しく締め付けてくる。": "阴道里又热又湿，只是插入的话，阴道壁也会轻轻地收紧住阴茎。",
    "（でも、挿れただけじゃ終わりじゃない……もっと愛琉ちゃんの中を味わいたい……）": "（但是，光是插入还不够……我还想更深入地品味爱琉的身体……）",
    "自然と僕は腰を動かし始めていた。": "不知不觉中，我开始动起了腰。",
    "「あっ、んぅっ……ぁぁっ……お兄さんの手も気持ちよかったけど、やっぱりコッチでしてもらった方が気持ちいいですね……」": "「啊、唔……啊啊……哥哥的手很舒服，但还是这样做更舒服呢……」",
    "「中、全部が、こすられてっ……はっ、ぁっ、あっ……アソコが満たされてる感じがします……ふぁっ、あぁっ……」": "「里面、全部、都在摩擦着……哈、啊、啊……好像被填满了似的……呵、啊啊……」",
    "「僕も、愛琉ちゃんの中、気持ちいいよっ……」": "「我也一样，在爱琉里面很舒服……」",
    "前戯でフェラやパイズリをしてもらった時ももちろん気持ちよかった。": "前戏时她为我口交和乳交的时候也很舒服。",
    "アナルセックスも締め付けがクセになりそうだった。": "肛交时的收紧感觉也很让人上瘾。",
    "それでもこうして性器同士で繋がるのが一番、気持ちいいと思う。": "即便如此，我还是觉得这样用性器官连接在一起最舒服。",
    "「ふぁっ、んぅっ……はっ、ぁっ……中とカリ首がこすれるの、ジワジワっ、感じちゃいます……ぁっ、ぁっ……」": "「呵、唔……哈、啊、啊……阴道口和龟头在摩擦着……滋滋的、好敏感啊……啊、啊……」",
    "愛琉ちゃんの甘い嬌声を聞きながら、腟内を味わうようにゆったりとした抽送を続けていく。": "听着爱琉甜美的娇喘，我放慢节奏，细细品味着她的阴道。",
    "「僕もだよ……」": "「我也一样……」",
    "僕のペニスをぴったり包み込む膣道が、愛蜜にまみれたヒダヒダを蠢かせていた。": "包裹着我的阴茎的阴道，让浸满爱液的阴道壁蠕动着。",
    "そんな腟内で互いに密着しているから、少し動いただけでも、腰にゾワリッとした甘い寒気が広がる。": "因为阴道壁紧贴着阴茎，哪怕只是稍微动一下，腰部也会传来令人战栗的甜美快感。",
    "愛琉ちゃんも感じてくれているけど、またさっきみたいに激しく感じているところも見たいな……。": "虽然爱琉已经感觉很好了，但我还是想看到她像刚才那样激烈地达到高潮的样子呢……。",
    "（さっき感じてくれてた場所は、この辺だよな……？）": "（刚才让她感觉很好的地方在这里吧……？）",
    "腰を引いて角度を調整し、亀頭で膣壁を擦りながら、奥を目指した。": "我调整了一下角度，用龟头摩擦着阴道壁，向着深处挺进。",
    "「ふぁンッ……！　そ、そこっ……また、感じちゃうとこ、こすられるとっ……ぁァッ……気持ちよすぎて、すぐにまたキちゃうかも、ですっ……」": "「呵恩……！那里、那里……又要碰到刚才让我高潮的地方了……啊啊……好舒服、我又要忍不住了……」",
    "下腹部の裏辺りを亀頭が擦った瞬間、愛琉ちゃんが腰をビクッと跳ねさせた。": "龟头碰到了下腹部的后面，爱琉的腰部猛地一颤。",
    "やっぱりＧスポットはこの辺だな。": "果然她的G点就在这里呢。",
    "「愛琉ちゃんが感じてるとこ、もっと見せてっ……」": "「爱琉感觉舒服的地方、再让我看看吧……」",
    "彼女の敏感な場所を亀頭で、ズリッ……ズリッ……と擦っていく。": "我用龟头摩擦着她的敏感点。",
    "「あひぅっ……！　んぅっ……あっ、はっ、ぁっ……！　Ｇスポット、こすられるとっ……ぁァッ……気持ちいいゾクゾクッ、昇ってきちゃうっ……！」": "「啊唔……！唔……啊、哈、啊、啊……！G点、被摩擦的话……啊啊……好舒服、全身都酥麻起来了……！」",
    "「ぅっ、くぅっ……締め付け、キツくっ……！」": "「唔、噢……收紧、好紧啊……！」",
    "性感の昂りに合わせて、愛琉ちゃんの腟内がキュムキュムッと収縮を繰り返し、ペニスを締め付けてくる。": "随着性感的升腾，爱琉的阴道也一阵阵地收紧，夹紧了我的阴茎。",
    "愛撫していた時から昂ぶっていた怒張が、その刺激に反応してしまった。": "从刚才爱抚开始，阴茎就一直处在兴奋状态，现在更是对这样的刺激做出了反应。",
    "「ひぁンッ……！　中で、お兄さんのが跳ねてっ……ふぁっ、ぁっ、ぁぁっ……あぁんっ！」": "「啊恩……！里面、哥哥的东西在跳动着呢……呵、啊、啊啊啊……啊嗯！」",
    "その動きも愛琉ちゃんの性感を刺激したみたいだ。": "这样的动作似乎也刺激到了爱琉的性感。",
    "「あっ、はっ、あっ、あぁっ……！　アソコ、熱いっ……お兄さんのでこすられてっ……ッ……熱くなってますっ……！」": "「啊、哈、啊、啊、啊啊……！那里、好热啊……被哥哥的东西摩擦着呢……！好热、好热啊……！」",
    "（まだ僕は大丈夫そうだなっ……）": "（我还没问题呢……）",
    "ジワジワと射精感は昂ぶっているけど、まだまだ我慢出来る。": "虽然高潮感在逐渐升温，但我还能忍住。",
    "尻に力を入れて快感をやり過ごしながら抽送を続けた。": "我用力收紧屁股，忍住快感，继续抽送着。",
    "「ふぁっ、あっ、ぁっ、あぁンッ……！　ゾクゾクッ、昇ってきてるっ……ぅぁっ……頭ん中、真っ白になってっ……ふぁっ……！」": "「呵、啊、啊、啊啊啊……！滋滋的、快要升到顶了……呵啊……！全身、都要麻木了……呵……！」",
    "「あぁっ……キちゃうっ……！　ズリズリっ、気持ちいいとここすられてっ……イッちゃいますっ……！」": "「啊啊……我要高潮了……！里面的敏感点被摩擦着……要射了……！」",
    "「そのまま、気持ちよくなってっ……」": "「就保持这样的感觉、舒服地高潮吧……」",
    "ビクッ……ビクッ……と身体を震わせる愛琉ちゃんを責め立てていく。": "我继续猛烈地抽送着身体还在颤抖的爱琉。",
    "「あっ、はっ、ぁっ、ふぁンッ！　ダ、ダメっ、もうっ……クるっ……！　お兄さんにイかされちゃうっ……！　ああっ、イくっ……イっ、くぅぅっ……！！」": "「啊、哈、啊、啊、呵恩！不、不要、已经不行了……要射了……！哥哥要让我高潮了……！啊啊、要射了……要射了……！！」",
    "甘い悲鳴を上げた愛琉ちゃんの腟内を擦り上げた。次の瞬間。": "爱琉甜美的呻吟着，阴道也收紧了。下一瞬间。",
    "「——ふぁっ、ああああぁぁぁぁああぁぁァァッッ……！！」": "「——呵啊、啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ガクッ……ガクッ……と女体を跳ねさせて、愛琉ちゃんが肉悦を極めた。": "爱琉的女体剧烈地颤抖着，达到了性欲的极致。",
    "「ぁっ……はぁぁっ、はっ、はぁぁっ……イッちゃい、ました……はぁっ、はふぅっ……」": "「啊……哈啊、哈啊啊……高潮了……哈啊、呼噜……」",
    "絶頂に至った腟内が、屹立をギュッと締め付けてくる。": "高潮后的阴道收紧了，夹紧了阴茎。",
    "その快感に僕の腰は動き出してしまう。": "这样的快感让我的腰部也忍不住动了起来。",
    "「ひぅっ……！　んぅっ、あぁっ……お、お兄さんっ……今、イッてすぐでっ……ぁっ、はっ、ぁっ……アソコ、痺れちゃってますからっ……！」": "「啊唔……！唔、啊啊……哥哥……刚才才高潮、现在还很敏感呢……啊、哈、啊、啊……那里还在发麻呢……！」",
    "「ゴメンっ……でもイッてる愛琉ちゃん見てたら、我慢できなくなってっ……」": "「对不起……但是看到高潮后的爱琉，我已经忍不住了……」",
    "なんの言い訳にもなっていない言葉を吐きながら、絶頂の余韻が残る腟内で抽送を続ける。": "我一边说着毫无意义的借口，一边继续在刚刚高潮过的阴道中抽送着。",
    "「あぅっ、んぅっ……！　な、何度もイッて、敏感になってますからっ……！　はっ、ぁっ、あっ、あぁっ……！」": "「啊唔、唔……！好、连续高潮、太敏感了啦……！哈、啊、啊、啊、啊啊……！」",
    "男根を出し入れするたびに、ビクッ……ビクッ……と女体を小刻みに震わせ、喘ぎを上げる愛琉ちゃん。": "每次进出，爱琉的女体都会微微地颤抖，发出娇喘。",
    "今度は自分もイくために深いストロークで最奥までを貫いていく。": "这一次，我也为了自己高潮而用深长的动作贯穿着她的最深处。",
    "「ああっ……お兄さんの腰突き、激しっ……！　ふぁっ、あっ、ぅぁっ……はっ、ぁっ、あぁっ……あぁんッ！　熱いので中、こすられてっ……アソコの痺れ、収まらないっ……！」": "「啊啊……哥哥的腰、好激烈……！呵、啊、唔啊……哈、啊、啊啊……！啊啊啊！里面、好热啊！被哥哥的大东西摩擦着呢……那里还在发麻、停不下来啊……！」",
    "「愛琉ちゃんの中も、すごく熱くなってるよっ……！」": "「爱琉的里面也、好热啊……！」",
    "そんな彼女の腟内を無遠慮に突き挿して、性感を昂らせる。": "我肆无忌惮地贯穿着她的阴道，让她感受到了性感。",
    "「ふぁっ、んぅっ……あっ、はっ、あぁっ……！　ゾクゾクっ、止まらなくてっ……ぅくぅっ……おかしくなっちゃいそう、ですっ……！　あひぅっ……！」": "「呵、唔……啊、哈、啊啊……！滋滋的、停不下来啊……噢噢噢……好痒、要疯了似的……！啊唔……！」",
    "ズンッと膣奥を突いた瞬間、膣壁のヒダヒダがペニス全体に絡まり、擦れ合う快感が一段と強くなった。": "我用力地顶撞着她的深处，阴道壁的褶皱全部贴在了阴茎上，摩擦带来的快感也更强烈了。",
    "「あっ、はっ、ァッ、あぁっ……！　いいっ、お兄さんの、気持ちいいっ……！　ズリズリ、擦れてっ、ズンズン、奥突いてっ……！　アソコ全部、痺れてきちゃうっ……！」": "「啊、哈、啊、啊啊……！好、好舒服、好舒服啊……！里面的敏感点被摩擦着、深处也被贯穿着……！那里、全部都在发麻呢……！」",
    "「あぁんっ……！　ま、またっ、キちゃいそう、ですっ……おっきいのがっ……！　あっ、んぅっ……はっ、ぁっ……！」": "「啊啊啊……！又、又要来了、啊啊……好大、好舒服……！唔、唔……哈、啊、啊……！」",
    "「僕もっ、愛琉ちゃんの中が良すぎてっ……くぁっ……そろそろイきそうっ……！」": "「我也一样、爱琉的里面太舒服了……啊啊……我也快不行了……！」",
    "腰を動かすたびに、背筋から脳天までを快感が電流のように駆け昇っていく。": "每次动一下腰，从背脊到脑门，快感就像电流一样流过。",
    "「愛琉ちゃんっ……イこうっ……このまま、一緒にっ……！」": "「爱琉……一起、一起高潮吧……就这样、一起……！」",
    "グッと奥歯を噛み締めて射精欲求を抑えながら、ラストスパートを掛ける。": "我咬紧牙关，忍住了射精的欲望，开始了最后的冲刺。",
    "「ひぅっ……！　ああっ、感じすぎてっ……奥が痺れてっ……ぁァッ……アソコ、おかしくなっちゃうっ……！　ふぁっ、ぁっ、はっ、あぁっ……！」": "「呜呜……！啊啊，感觉好明显……里面麻酥酥的……啊啊啊，那里，好像不对劲了……！呜呜，唔，啊，嗯……！」",
    "「お兄さんっ、あたしもうっ……クるっ……キちゃいますっ……あっ、はっ、ぁっ、あぁんっ……！」": "「哥哥……我也……要来了……要来了……啊啊，唔，啊，嗯嗯嗯……！」",
    "「僕も、もうっ……出そうだよっ……！」": "「我也快不行了……！」",
    "「ダメっ……ぁぁっ……あ、あたしっ……もう、イッちゃいますっ……！　やっ、キちゃうっ……！」": "「不行……啊啊啊……我，我……我要来了……！不行、要来了……！」",
    "肉悦の波に晒される愛琉ちゃん。そんな彼女の身体の震えがドンドンと大きくなる。": "爱琉体内的肉欲之波正在不断扩大。",
    "「くぅっ……！　僕も、もう出るっ……！　イくよっ……！」": "「唔唔……！我也快要射了……！我也要来了……！」",
    "「奥からっ、気持ちいいのが、広がってっ……あひぅっ……イくっ……！　ダメっ、ダメダメダメぇぇっ……イくっ……イっ、くぅぅっ……！！」": "「里面好痒，痒得要命……啊呜呜……我要来了……！不行、不行、不行啊啊啊……我要来了……我要来了……！！」",
    "「あっ、はっ、あっ、あっ、あっ……！　もうっ、クりゅぅっ……イくっ……イっ、くぅぅっ……！！」": "「啊啊，唔，啊，啊，啊……！我也要来了……我要来了……我要来了……！！」",
    "身体を硬直させた愛琉ちゃんが快楽を極めたのと同時に——。": "身体僵硬的爱琉体验到了极致的快感——。",
    "「で、出るっ……！」": "「我也要射了……！」",
    "僕も限界を迎え、射精衝動を膣奥で解放した。": "我也到了极限，在她的子宫深处释放出了射精的冲动。",
    "「あぅっ……！　熱いザーメン、きたっ……！　一番、奥にっ……出てっ……！」": "「啊唔……！热热的精液来了……！最里面……射出来了……！」",
    "「ふぁっ……いきおいっ、すごっ……はっ、ぁぁっ……！　ビュービュー、奥に当たってるぅっ……！」": "「呜呜……好强劲……哈啊，啊啊啊……！好大一股，正射在里面呢……！」",
    "最奥で獣欲の塊を受け止めた愛琉ちゃんが、ガクッガクッと肢体を跳ねさせる。": "在最深处接住了兽欲之液的爱琉，身体不由得颤抖起来。",
    "その動きに、精を吐き出し続けている男根が刺激され——。": "这一动作刺激到了还在喷洒精液的男根——。",
    "「くっ、はぁっ……！　ま、まだ出るっ……！」": "「唔、哈啊……！还没完呢……！」",
    "ビュルッ……ビュルッ……ビュルルッ……！": "啪啪啪……啪啪……啪啪啪啪啪……！",
    "「ぅぁっ……！　熱いの、まだっ……はっ、あぁっ……！　お腹の中っ、熱々精液で、いっぱいになってるっ……！」": "「呜啊……！还有热热的……哈啊，啊啊啊……！肚子里好热，都是热热的精液……！」",
    "絶頂して強張った女体の最奥へと僕は射精が止まるまで劣情を注ぎ続けたのだった。": "我在达到高潮僵硬的女体最深处，不断地注入着我的劣情。",
    "「愛琉ちゃん、本当にゴメンっ……！　途中から、なんていうか暴走しちゃって……」": "「爱琉，真的对不起……！刚才好像有点暴走了……」",
    "性行為を終えて、僕は愛琉ちゃんに頭を下げていた。": "性行为结束后，我向爱琉低下了头。",
    "「にしし……すごく気持ちよかったですし、全然、大丈夫ですよ……？」": "「嘻嘻……我也觉得很舒服，所以没关系啦……？」",
    "「それに、あたしはさっきのお兄さんみたいにガツガツ求められるのも嬉しいですからね〜」": "「而且，我也很喜欢刚才那样被你强烈求爱的感觉呢〜」",
    "（愛琉ちゃんはああ言ってくれてるけど……やっぱり反省しないとなぁ……）": "（虽然爱琉这么说了，但我还是觉得我需要好好反省一下呢……）",
    "そんな僕の内心を知ってか……。": "也许是知道了我的内心……。",
    "「さっきのお兄さん、男らしくてカッコよかったですよ？」": "「刚才的你很帅气呢，像个男人一样……」",
    "屈託のない笑みを浮かべた愛琉ちゃんからしばらくの間、目が離せなかった。": "天真无邪的爱琉露出了微笑，我一时之间无法移开视线。",
    "ピコンッ……とスマホが通知音を鳴らした。": "叮叮……我的手机响起了通知的声音。",
    "（誰だろ……？　あ……愛琉ちゃんか……）": "（是谁呢……？啊……是爱琉吗……）",
    "先日、この部屋でエッチしてしまった後、連絡先を交換させられたんだ。": "前几天，在这间房间里发生了性行为之后，我们交换了联系方式。",
    "あのときの小悪魔な笑みは可愛かったけど、それと同じくらい不安になったんだよな……。": "那时候她露出的小恶魔般的笑容很可爱，但也让我同样感到不安呢……。",
    "弱みを握られちゃってるわけだし。": "毕竟她握有了我的弱点。",
    "（ふぅ……無視するのもなぁ……後で何か言われそうで怖いし……）": "（唉……不回复也不太好啊……要是被说什么我会很害怕的……）",
    "とりあえず画面をタップして内容を確認する。": "不管怎么说，我先点开屏幕确认了内容。",
    "「う〜ん…………」": "「嗯……」",
    "そこには『参考書を買いたいので選んで欲しい』というメッセージが書いてあった。": "上面写着『想要买参考书，请你帮我选选』这样的消息。",
    "正直、本当かな？　また誘惑されるんじゃないのかな？　なんて思いつつも、とりあえず了承の返信をする。": "老实说，这是真的吗？不会又是什么诱惑吧？虽然这么想，但我还是回复了同意。",
    "「お兄さん、助かりました〜♪　ほんと、お兄さんは頼りになりますね〜」": "「哥哥，太感谢你了〜♪你真是太靠谱了呢〜」",
    "「いやいや、愛琉ちゃんの役にたったならよかったよ」": "「不客气，能帮到爱琉我也很开心」",
    "地元の比較的大きな本屋で無事に参考書を買い終わった僕は、彼女を家まで送るために愛琉ちゃんと二人で歩いていた——んだけど……。": "在当地的比较大的书店里，我和她一起顺利地买好了参考书，然后我送她回家——但是……。",
    "「あ、お兄さん。ちょっと公園寄っていきましょうよ〜♪」": "「啊，哥哥。我们去公园逛逛吧〜♪」",
    "急に立ち止まった愛琉ちゃんがそんな提案をしてきた。": "爱琉突然停下脚步，提出了这样的建议。",
    "……公園か。何か用でもあるのかな？": "……去公园吗。她有什么事吗？",
    "「う〜ん……まあ、いいけど」": "「嗯……那也没什么不可以的」",
    "「やた、決まりっ。それじゃあ、レッツゴー〜♪」": "「好，说定啦。那么，走起〜♪」",
    "「あっ、ちょっ……め、愛琉ちゃんっ……？」": "「啊，等一下……爱、爱琉……？」",
    "手を掴まれて、グイグイ引っ張られ、僕も慌てて愛琉ちゃんに歩調を合わせる。": "被她拉着手，使劲地被拖着走，我也慌忙地跟上爱琉的步伐。",
    "そのまま手を繋いだまま、愛琉ちゃんはズンズンと公園の奥の方へと歩いていく。": "就这样手牵着手，爱琉大步地走进了公园深处。",
    "「それで……もう日も暮れちゃってるけど、公園に来てなにするの……？」": "「那么……天也黑了，来公园干什么呢……？」",
    "そんな僕の疑問に、愛琉ちゃんは口角を引き上げる。": "对于我的疑问，爱琉勾起了嘴角。",
    "「それはですね……ほら、お兄さんっ……こっちこっち……」": "「那是因为……你看，哥哥……这边这边……」",
    "「え？　そんな方になにかあるの……？」": "「哎？那边有什么吗……？」",
    "ベンチとかで座って休むとかじゃないのかな？": "难道是坐在长椅上休息吗？",
    "そんな疑問を浮かべる僕を尻目に、愛琉ちゃんがキョロキョロと辺りを見回す。": "我心生疑虑，而爱琉则在周围张望。",
    "「この辺でいいかな……」": "「这里就挺好……」",
    "そういうと、愛琉ちゃんが僕を引っ張りながら草むらへと入っていく。": "她这么说着，将我拉进了草丛深处。",
    "「あの……こんなところでなにするの……？」": "「那个……在这种地方做什么呢……？」",
    "ちょっと嫌な予感がしてきたぞ。": "我有点不好的预感。",
    "「にししっ♪　それは……気持ちいいこと、ですよ……♪」": "「嘻嘻♪那当然是……做舒舒服的事啦……♪」",
    "愛琉ちゃんは色っぽい笑顔を向けてきたのだった。": "爱琉露出了性感的笑容。",
    "「れろっ、れちゅっ……れぅっ、れるっ……もう、ビンビンになってますね……れぅっ、れちゅっ……」": "「舔、啾……舔、噜……已经，硬邦邦了呢……舔、啾……」",
    "「こんな立派なモノを愉しめないなんて、お姉ちゃんも損していますね〜……れぅっ、れちゅっ、れるれろっ……」": "「这么棒的东西不能享受，姐姐也会觉得遗憾的呢〜……舔、啾、舔噜……」",
    "「あ、あいつは……」": "「啊，那个家伙是……」",
    "性的なことが苦手で、だから……。": "不擅长性方面的事情，所以……。",
    "僕が言いよどむと、愛琉ちゃんは小悪魔的な笑みを浮かべる。": "我一结巴，爱琉就露出了小恶魔般的微笑。",
    "「んふっ……ごめんね、お兄さん……今はあたしと二人で楽しみましょうね……れるれぅっ、れるっ、れろっ……」": "「嗯哼……对不起哦，哥哥……现在就让我们两个人一起享受吧……舔噜、舔、舔……」",
    "「ぅ、くぅっ……！」": "「唔、唔……！」",
    "（こ、こんなところ誰かに見られたら……）": "（这、这种地方如果被别人看到的话……）",
    "外で、しかも恋人の妹にペニスを舐められているのに、僕のソコは完全に勃起していた。": "在外面，而且被恋人的妹妹舔着阴茎，我的那里已经完全勃起了。",
    "そんな僕の葛藤をよそに、愛琉ちゃんは——。": "爱琉无视我的挣扎——。",
    "「れぅっ、れちゅっ……あたしも、自分で気持ちよくなっちゃうから……れるっ、れろっ……ぁっ、んぅっ……れぅれろっ……クリ、ちょっと膨らんじゃってる……ぁっ、ぁっ……」": "「舔、啾……我也，自己也会感到很愉悦……舔噜、舔罗……啊、嗯……舔噜噜……阴蒂，有点膨胀了呢……啊、啊……」",
    "男根を舐めながら、股間を弄り始めた。": "一边舔着阴茎，一边开始玩弄我的下体。",
    "（ク、クリって……クリトリスのこと、だよな……。すごく気持ちよさそうにしてる……）": "（克、阴蒂……是阴蒂的意思吧……。看起来感觉很舒服……）",
    "前に愛衣のを触った時に『痛い』って言われたのは、僕の触り方がマズかったのかな……。": "之前摸爱衣的时候她说「疼」，是不是因为我的触摸方式不对……。",
    "頭の片隅でチラッと、そんなことを考えてしまう。": "在脑海的一角，我不禁会想到这样的事情。",
    "「れちゅっ、れるぅっ……れぅっ、れろっ……お兄さんの、感じるとこも……れちゅるぅっ……ちゃんと舐めますからねっ……れるるぅっ……」": "「舔、噜……舔、罗……我会好好舔你的，感觉好的地方……舔噜噜……舔噜呜……」",
    "僕の思考を邪魔するように、愛琉ちゃんが裏筋を舐め上げた。": "爱琉舔着我的背侧，像是要干扰我的思考。",
    "敏感な部分をザラッとした舌で刺激されて、思わずうめき声を漏らしてしまう。": "敏感的部位被粗糙的舌头刺激，我不由自主地发出了呻吟声。",
    "「れぅっ、れるっ……ンッ、ぁっ……お兄さんも、いっぱい、エッチ、楽しんでください……れちゅれろっ……」": "「舔、噜……嗯、啊……哥哥也，请尽情享受，性爱的乐趣……舔噜噜……」",
    "愛琉ちゃんはペチャペチャと亀頭を舐め回しながら、肉芽を指で転がし、甘い吐息を漏らす。": "爱琉一边舔着龟头，一边用手指拨弄着肉芽，发出甜美的呼吸声。",
    "「ぁっ、ふぁっ……れぅっ、れちゅれるぅっ……先っぽの割れ目も気持ちいいんですよね……れぅっ、れるっ、れろっ……」": "「啊、哈……舔、噜、舔罗……尖端的裂缝也很舒服的吧……舔、噜、舔……」",
    "「あ、あぁっ……気持ち、いいよっ……」": "「啊、啊……感觉、很好……」",
    "舌先で鈴割れをチロチロと刺激され、快感の中にいた僕は素直に頷いてしまった。": "舌尖刺激着铃口，沉浸在快感中的我坦率地点了点头。",
    "「んふっ♪　れるれるぅっ……お兄さんは、そうやってあたしとのエッチを楽しんでくれれば、いいんですよ……れぅっ、れるっ、れちゅっ……」": "「嗯哼♪　舔噜、舔噜……如果哥哥能像这样享受和我之间的性爱，那就好了……舔、噜、舔啾……」",
    "「そうすれば、いっぱい、気持ちよくなれますから……れるっ、れぅっ……れるれるぅっ……んっ、ふぁっ……」": "「那样的话，就能，变得非常，舒服……舔噜、舔、舔噜噜……嗯、哈……」",
    "亀頭全体を舐られ、腰にゾワリッ……と甘い寒気が広がる。": "整个龟头被舔，腰部有一种甜蜜的寒意蔓延。",
    "（くぅっ……やっぱり、口でされるのも気持ちいいっ……）": "（唔……果然，被口交也很舒服……）",
    "愛琉ちゃんの舌が動くたびに、快感で理性が溶かされていく。": "每次爱琉的舌头移动，快感都让我的理智逐渐融化。",
    "「れぅれぅっ……んちゅっ……れるっ、れちゅっ、れるれぅっ……んっ、先走り汁、出てきましたね……んふっ……♪　そろそろ、咥えちゃいますね……」": "「舔噜噜……嗯啾……舔、舔、舔噜、舔啾、舔噜……嗯、已经有先遣液出来了呢……嗯哼……♪　差不多，要含进去了哦……」",
    "そういうと、愛琉ちゃんは——。": "这样说着，爱琉就——。",
    "「あ〜むぅっ…………んぅっ……やっぱり、おにいしゃんのはくわえごたえまんてんれすね……」": "「啊〜嗯……嗯……果然，哥哥的接吻真是让人无法抗拒呢……」",
    "勃起を口内に咥え込んで嬉しそうに息を吐く愛琉ちゃん。": "爱琉似乎很高兴，含着勃起的阴茎在嘴里呼吸着。",
    "「あたしも、もっときもちよく、なりましゅから……」": "「我也要，变得更舒服……」",
    "そう言うと、ツプッ……と指を姫割れに挿れた。": "说着，她突然……将手指插入了她的私处。",
    "そして、ゆっくりと頭を前後に揺すり竿を唇でしごき始める。": "然后，她开始慢慢地前后摇晃头部，用嘴唇摩擦着阴茎。",
    "「んぷっ、んぷっ、んぷっ……んぅっ……んぷっ……くちのにゃか、おにいしゃんのがいっふぁいらよぉっ……」": "「嗯嗯、嗯嗯、嗯嗯……嗯……嗯嗯……哥哥的阴茎，真是美味啊……」",
    "口いっぱいに僕のペニスを咥え込み、愛琉ちゃんが嬉しそうに目尻を下げる。": "爱琉含着我的阴茎，看起来很高兴，眼睛都弯了下来。",
    "「ああっ……愛琉ちゃんの口の中、あったかいっ……」": "「啊啊……爱琉的嘴巴里，好温暖……」",
    "唾液でぬめつく口内は腟内とは違った温かさだ。": "用唾液湿润的口腔，与阴道的温暖不同。",
    "「んぷっ、ちゅぷっ、んぷっ……くちのなかれ、きとうもしげきしちゃいましゅから……んぷっ、んぷっ、ちゅぷぅっ……」": "「嗯嗯、啾啾、嗯嗯……在嘴里，哥哥的阴茎好激动啊……嗯嗯、嗯嗯、啾啾……」",
    "「くぅっ、ぁぁっ……」": "「唔、啊啊……」",
    "亀頭が舌や頬の裏側と擦れる快感に、腰が震えてしまう。": "龟头与舌头和脸颊内侧摩擦的快感，让我的腰部颤抖。",
    "「んふっ♪　あたしも、オナってきもちよくなるから……んぅっ、ぁっ……いっふぁい、かんじてくらしゃいね……？　んぷっ、ちゅぷっ、ちゅぷっ……」": "「嗯哼♪ 我也要自慰，感觉变得更好了……嗯嗯、啊啊……请感受吧……？嗯嗯、啾啾、啾啾……」",
    "「う、うん……ぁぁっ……」": "「嗯、嗯……啊啊……」",
    "徐々に愛琉ちゃんの頭の振りが大きくなっていく。": "爱琉的头部摇晃逐渐变得更加剧烈。",
    "そのおかげで、竿が扱かれる刺激も亀頭が擦れる刺激も強くなった。": "因此，阴茎被操作的刺激和龟头被摩擦的刺激都变得更加强烈。",
    "「ちゅぷっ、ぢゅぷっ、じゅぶっ……じゅぷっ、じゅぷっ、じゅぶっ……あぁっ……くちのなか、えっちなあじがひろがってく……」": "「啾啾、咻咻、啾咻……啾咻、啾咻、啾咻……啊啊……嘴里，淫荡的味道正在扩散……」",
    "きっと愛琉ちゃんの口の中では、男根から先走り汁が無遠慮に垂れ流されているんだろう。": "肯定在爱琉的嘴里，阴茎的前端正在毫无顾忌地流出前列腺液。",
    "恋人の妹の口内を雄汁で穢している。その事実に、ゾクッと背徳感が刺激される。": "用恋人的妹妹的口腔玷污着雄液。这个事实，让我感到了一种背德的刺激。",
    "「ちゅぷっ、じゅぷっ、ぢゅぷっ……んぅっ……くちのなかれ、おにいしゃんのが、ふぃくっへ、ふるえました……」": "「啾啾、咻咻、啾咻……嗯……在嘴里，哥哥的阴茎，变硬了，颤抖了……」",
    "「きもちよくなっへくれてぅんれしゅね……んふぁっ……あたしも、どんどん、こうふんしてきちゃってましゅ……ちゅぶっ、んぶっ、ぢゅぶぅっ……」": "「感觉变得很好……嗯嗯……我也越来越，兴奋起来了……啾啾、嗯嗯、啾咻……」",
    "愛琉ちゃんが頭を前後に振るたびに、敏感な裏筋が舌に擦らて、甘い痺れが背筋を這い上がる。": "每当爱琉前后摇晃头部，敏感的背面就会被舌头摩擦，带来甜美的麻木感，沿着脊柱上升。",
    "だが自分で股間を弄り、欲求を昂らせている愛琉ちゃんが、勃起をより深くまで咥え込んで更にストロークを大きくさせた。": "但是，正在自己玩弄着大腿间的爱琉，含着勃起的阴茎，更加深入地吸吮，进一步加大了抽插的力度。",
    "「うぁっ……！　め、愛琉ちゃんっ……それ、刺激が強すぎてっ……！」": "「呜啊……！梅，爱琉……那个，刺激太强了……！」",
    "劣情で火照ったペニスを激しく責められ、声が漏れてしまう。": "被强烈的情感燃烧的阴茎被激烈地责备，声音泄露了出来。",
    "そんな僕を愛琉ちゃんはチラッと上目遣いで見ながら、髪を振り乱して怒張にしゃぶりついてくる。": "爱琉看着我，用斜视的眼神，头发乱舞，激烈地吸吮着。",
    "「えっちなおつゆっ、もっと、くらはいっ……ちゅぶっ、ぢゅぷっ、じゅぶっ……じゅるるるぅっ……！」": "「好淫荡的汁液，更多，给我吧……啾啾、咻咻、啾咻……啾咻咻咻……！」",
    "「くぁぁッ……！」": "「啊啊……！」",
    "鈴割れから溢れる先走りが吸い出される。バキュームの鋭い刺激に射精感がグンッと引き上げられた。": "从铃口溢出的前液被吸了出来。强烈的吸力让我的射精感觉急剧上升。",
    "咄嗟に奥歯を噛み締めて、高まった射精衝動を抑え込む。": "突然咬紧后牙，抑制了高涨的射精冲动。",
    "（つい我慢しちゃったけど……いや、愛琉ちゃんもまだイきそうにないし……）": "（虽然忍住了……但是，爱琉酱也还没到高潮的样子……）",
    "……愛琉ちゃんよりも先にイくのはなんだか悔しい。": "……比爱琉酱先高潮，感觉有点不甘心呢。",
    "「においも、あじもぉ……いいれしゅっ……んじゅぅっ……からだ、あちゅくなってきしゃいましゅ……んっ、ふぁんっ！」": "「味道、触感……都好棒……下面、好热……啊噫、啊噫……！　我、我要忍不住了……！」",
    "愛琉ちゃんはドンドンと淫らな行為に熱中していく。": "爱琉酱沉迷于愈发淫荡的行为中。",
    "自分の口で出入りする男根をうっとりと見つめながら、愛琉ちゃんが股ぐらを弄る手の動きを強めた。": "她一边痴迷地注视着进出她口中的阳具，一边加快了拨弄自己下体的手速。",
    "「あしょこがうじゅいてぇ……ムラムラがとまらにゃいっ……もっふぉ、きもひよくにゃりたいれしゅっ……！」": "「那里好痒……欲火一直升腾不止……啊啊，想要变得更湿滑……！　想要变得更淫荡……！　」",
    "愛琉ちゃんが悩ましげに腰を揺する。その姿は淫らなダンスを踊っているみたいだ。": "爱琉酱悩乱地摇晃着腰肢。她的姿态就像在跳色情的舞蹈。",
    "「じゅぶっ、ぢゅぷっ、ぢゅぷっ……んぅっ……ぁっ……も、もうしょろしょろ、キちゃいそうっ……」": "「啪啪、啪啪、啪啪……啊噫……啊、啊啊……哥哥……我、我快不行了……！　」",
    "愛琉ちゃんの限界も近いみたいだ。": "看来爱琉酱也快要到极限了。",
    "それはずっと極上のフェラで責められていた僕も一緒だった。": "一直以来都受到顶级口交刺激的我也是一样。",
    "「じゅぶっ、んぷっ、ぢゅぶぅっ……んぅっ……ぁぁっ……おにいしゃんっ、もうっ……あたし、イきそうっ……！」": "「啪啪、啪啪、啪啪啪……啊噫……啊啊……哥哥……我、我要高潮了……！　」",
    "「僕も、出そうだからっ……！」": "「我也快要射了……！　」",
    "愛琉ちゃんの昂りに僕も同意する。": "听到爱琉酱的呻吟，我也忍不住回应道。",
    "「ちゅぶっ、んぶっ……おにいしゃんの、こにょまま、くちのにゃかに……ちゅずるるるっ……！　いっふぁい、らしてくらしゃいっ！」": "「啪啪、啪啪……哥哥的、那里……在我口中……啪啪啪……！　请、请在我喜欢的时候、射出来吧！　」",
    "肉竿を扱く唇の締め付けを強くして、僕から精液を搾り取ろうと頭を振る愛琉ちゃんに導かれ、射精感がせり上がっていく。": "爱琉酱收紧了舔舐阳具的唇，用力地摇晃着头，想要榨取我的精液。在她的引导下，高潮感不断升腾。",
    "「くぁっ……！　もう、出るっ……イくっ……！」": "「啊噫……！　我、我要射了……要高潮了……！　」",
    "「ろうぞっ……おにいしゃん……！　あたしも、もうっ……キちゃうっ……！　じゅぶっ、ぢゅぷっ、じゅぷっ……」": "「没关系……哥哥……！　我、我也快不行了……！　啪啪、啪啪、啪啪……」",
    "「しゅきなタイミングれ、らして、くらしゃいっ……ちゅぶっ、ちゅぶっ、ちゅぶぶぅっ……！　ちゅぶっ、ちゅぶっ、んぶっ、んぶっ、んぶっ、んぶっ！」": "「请在你喜欢的时候、射出来吧……啪啪、啪啪、啪啪啪啪……！　啪啪、啪啪、啪啪、啪啪、啪啪、啪啪！　」",
    "「でるっ……ぁっ、あぁッ……ッッ……！！」": "「我要射了……啊、啊啊……！！　」",
    "「——んぅっ……んぅぅぅぅぅぅぅぅぅぅッッ……！！」": "「——啊噫……啊噫噫噫噫噫噫噫噫……！！　」",
    "ビュルルルルッ……！！": "啪啦啦啦……！！",
    "絶頂に至り、ガクガクッと身体を震わせる愛琉ちゃんの口内に白濁液を吐き出した。": "在到达高潮的那一刻，爱琉酱的身体颤抖着，我将白浊液射进了她的口中。",
    "「んぐぅっ……！？　んぅっ……んっ、んっ……んぐっ、んくんくぅっ……」": "「啊噫……！？　啊噫……啊噫、啊噫……」",
    "快楽の波の晒されながらも、愛琉ちゃんは白濁を喉を鳴らして飲み下してくれる。": "即使被快感的浪潮吞噬，爱琉酱也喉咙咕噜作响地吞下了白浊。",
    "「んぐっ……まら、れへっ……んぐんぐっ……んくっ、んくっ……」": "「啊噫……好、好大……啊噫、啊噫……」",
    "最後の一滴まで、愛琉ちゃんの口に注ぎ込み、ようやく射精が収まった。": "直到最后一滴，我都射进了爱琉酱的口中，高潮才渐渐平息。",
    "「んくっ、んくっ……んっ、んぐっ……ぷはぁぁっ……はっ、はぁっ、はぁはぁぁっ……ふぅぅっ……やっぱり、お兄さんのザーメンは特濃ですね……んっ……それに……」": "「啊噫、啊噫……啊噫、啊噫、啊噫……呼噫……呼噫、呼噫、呼噫……呃噫……果然，哥哥的精液还是特浓呢……啊噫……而且……」",
    "チラリと男根に目をやってから、ニヤリと笑みを浮かべると、愛琉ちゃんは竿をゆっくりとしごき始める。": "爱琉酱偷偷看了一眼阳具，露出一抹笑容，然后开始缓慢地手淫。",
    "「まだまだ元気なままです……♪　……このまま、シちゃいましょう？　ね？」": "「还、还很硬呢……♪　……就这样、进去好吗？　怎么样？　」",
    "小悪魔の囁きに、満足しきれていない劣情がくすぐられる。": "听着小恶魔的低语，我尚未满足的兽欲被挑逗着。",
    "「…………うん、シようか」": "「…………好、进去吧」",
    "逡巡したのち。僕は獣欲に流され、小さく頷く。": "犹豫了一会儿，我被兽欲牵着，轻轻地点了点头。",
    "「にししっ♪　そうこなくっちゃ♪」": "「嘻嘻♪　就知道你会这样♪　」",
    "愛琉ちゃんは妖しく潤んだ瞳で嬉しそうに微笑むのだった。": "爱琉酱带着魅惑的眼神，开心地笑着。",
    "「ふぁっ……！　入ってきたぁっ……！　お口でしてた時からコッチに欲しかったのっ……！」": "「啊噫……！　进来了……！　我口交的时候就想要被插入了……！　」",
    "ズブッ……ズブッ……と、亀頭が愛琉ちゃんの膣口に埋まっていく。": "咚……咚……龟头一点点没入爱琉酱的阴道。",
    "「あっ、はぁっ……お兄さんのっ、ドンドン、奥にっ……んぅっ……！　ふぁんっ……！」": "「啊、啊噫……哥哥的、一点点进入我的身体……啊噫……！　啊噫……！　」",
    "充分に濡れそぼっていた腟内は引っかかることもなく、勃起ペニスを根元まで咥え込んだ。": "阴道内已经充分润滑，龟头毫无阻碍地滑入，将勃起的阳具吞入腔内。",
    "「あぁっ……太くて、硬いので中、広げられてっ……！　いいっ……挿れられただけでも気持ちいいっ……！」": "「啊啊……好粗、好硬……被撑开了……！　好爽……只是插入就感觉很好了……！　」",
    "「それに、奥っ、ググッ……って押し上げられて……ふぅっ……すごい圧迫感ですねぇ……」": "「而且、那里、咕噜咕噜……好像要被推上去了……呃噫……好、好紧啊……」",
    "挿れただけでも気持ちいいのは僕も同意だ。": "只是插入就感觉很爽，这一点我也同意。",
    "僕のペニスに膣ヒダが絡みついてきて、愛琉ちゃんの膣全体で包む込み、キュムキュムと甘い刺激を与えてくれる。": "我的阳具被阴道壁紧紧缠绕，整个阴道都包裹着我，带来了甜蜜的刺激。",
    "でも——。": "但是——。",
    "「動くよ」": "「我开始动了哦」",
    "このままじゃ、また愛琉ちゃんに催促されてしまう。": "如果就这样静止不动，我会被爱琉酱催促的。",
    "愛琉ちゃんの返事を待たずに、僕はゆっくりと腰を動かし始めた。": "不等爱琉酱的回答，我开始缓慢地摇动腰肢。",
    "「あっ、あっ、ぁっ、あぁっ……！　奥、グリッてされるのっ、それっ……感じちゃいますっ……！　んぅっ……はっ、ぁっ……そのほじるみたい動き、気持ちいいっ……！」": "「啊、啊、啊噫、啊啊……！　那里、咕噜咕噜……好爽、好爽……！　啊噫……！　好像在搅拌一样的动作、好舒服噫……！　」",
    "「ふぁんっ……！　それに、立ってヤるこの体勢っ、深い部分ばっかり、刺激されてっ……いつもと違う感じ、ですっ……」": "「啊噫……！　而且、站着做爱的姿势……好深、好深噫……和之前做爱时的感觉不一样呢……」",
    "（確かに、愛琉ちゃんを斜め下から責めてる感じで騎乗位とも違う挿入感だよな……）": "（确实，和爱琉酱平时做爱时的骑乘位不同，现在是斜着插入，感觉很不一样呢……）",
    "あまり自由に動くことは出来ない。": "虽然不能自由地动弹。",
    "それでも愛琉ちゃんが感じる場所を責めることは出来る。": "但是，我可以做一些让爱琉酱感觉很爽的动作。",
    "「ぁっ、はっ、あぁっ……さっき、イッた感覚が残っててっ……ンぅっ……！　ちょっとお兄さんのがこすれるだけでも、ぁァッ……背筋、ゾクッてしちゃいますっ……」": "「啊、啊噫、啊啊……刚才的高潮余韵还没有散去……啊噫……！　只要哥哥稍微动一动、啊啊……！　整条脊柱、都酥麻了……」",
    "「……それじゃあ、ゆっくり動いた方がいいかな？」": "「……那我就慢慢地动好了？」",
    "外でセックスしているから、本当はさっさと終わらせた方が良い。": "在外面做爱，本应该快速结束才对。",
    "でも、名器である愛琉ちゃんの腟内を少しでも長く味わっていたい。そんな気持ちも強くなっている。": "但是，爱琉酱的阴道太过紧致，我想要尽可能地享受更长的时间。这样的想法也不断涌现。",
    "「ふぁっ、んぅっ……ぁっ、ァッ、ぁっ……お兄さん……ぁぅんっ……なんかヨユーが出てきた感じ、ですねっ……はっ、ぁっ、あっ、あぁっ……」": "「啊噫、啊噫……啊噫、啊啊……哥哥……啊噫、啊噫……感觉、感觉好像变得有余裕了呢……啊噫、啊噫、啊、啊啊……」",
    "（……そうかな？）": "（……是吗？）",
    "確かに、初めて愛琉ちゃんとシた……というか、半ば押し倒された時に比べれば、エッチを愉しめてる。と思う。": "和第一次和爱琉酱做爱……或者说，被她半强迫地压倒时相比，现在的确可以更从容地享受性爱。我这么想。",
    "「あっ、はっ、ぁっ……ふぁンッ……！　お兄さんの太いのでっ……奥、ほじくられるのっ……それっ、気持ちいいっ……！　ドンドン、腰突きが上手くなってますよっ……」": "「啊、啊噫、啊啊……啊噫……！　哥哥粗粗的阳具……在那里搅拌我的身体……好爽、好爽噫……！　哥哥的腰技、变得好厉害了呢……」",
    "愛琉ちゃんにそう言われると悪い気はしない。": "听到爱琉酱这么说，我心里也觉得挺不错的。",
    "これまでセックスと言えば、恋人の愛衣が時折、渋々してくれるモノだった。": "以前一提到性，就只有偶尔不情愿地给我的恋人爱衣。",
    "（愛琉ちゃんと短期間で何度もエッチしたから慣れてきた、ってことかな？）": "（可能是因为在很短的时间内和爱琉做了很多次，所以习惯了吧？）",
    "僕はそう結論づけると、愛琉ちゃんの股間に自分の股間を押し付けた。": "我得出这样的结论，把我的下体压在爱琉的大腿之间。",
    "「あぁんッ……！　お、奥っ、グリッて押し上げられてるっ……ぁっ、くぅっ……ああっ……お腹の奥がビリビリっ、痺れちゃうっ……！」": "「啊嗯……！哦，好深，被推上去了……啊，呜……啊啊……肚子深处好麻，好刺激！……！」",
    "愛琉ちゃんが甘く甲高い嬌声を上げる。": "爱琉发出甜美而尖锐的声音。",
    "（…………もっと、感じさせたいな）": "（……我想让她感觉更多。）",
    "いつの間にか僕はそんなことを思っていた。": "不知不觉间，我就是这么想的。",
    "股間同士をくっつけて、腰を回すようにして膣全体を刺激していくと、愛琉ちゃんがビクッ……ビクッ……と身体を小刻みに震わせる。": "下体紧贴着，像扭动腰部一样，刺激着整个阴道，爱琉的身体开始微微颤抖。",
    "「ふぁンッ……！　アソコ、全部っ……お兄さんのでこすられてっ……気持ちいいゾクゾクが、止まらないっ……　お兄さんっ……あたし、そろそろ、イッちゃうかもっ……！」": "「呼嗯……！整个阴道……都被哥哥摩擦着……美妙的感觉……停不下来……哥哥……我可能快要高潮了……！」",
    "「いいよっ……愛琉ちゃんが気持ちよくなってるなら、そのままイッちゃってよ……」": "「好的……如果爱琉感觉舒服，就让它高潮吧……」",
    "相分からず膣ヒダはキュウキュウとペニスに絡みついてくるけど、僕はまだ余裕がある。": "虽然阴道壁从一开始就紧紧地缠绕着阴茎，但我还有余力。",
    "（いつも色々と主導権を握られてばっかりだったから、僕のでイかせたいっ……！）": "（因为总是被主导，所以我想用我的来让她高潮……！）",
    "そんな気持ちをこめて、僕は愛琉ちゃんの中を突いていく。": "我带着这样的心情，深入地推进爱琉的体内。",
    "「あぁっ……！　感じちゃうとこ、ばっかりっ……ふぁンッ……！　このままじゃ、本当にっ、ぁァッ……イくぅっ……！　あっ、ふぁっ、んぅっ……はっ、あぁっ……」": "「啊……！只能感觉到……呼嗯……！这样下去，真的……啊嗯……要高潮了……！啊，呼嗯，嗯……哈，啊啊……」",
    "ビクッ……ビクッ……と女体を跳ねさせる愛琉ちゃん。": "爱琉的身体像这样颤抖着。",
    "僕は彼女を絶頂に導こうと膣奥を執拗に責め立てる。": "我试图引导她达到高潮，固执地责备阴道深处。",
    "「ふぁっ、あっ、ァッ、あぁンッ……！　ダメっ、ダメぇっ……もうっ、イくっ……イっ、くぅぅっ……！」": "「呼啊，啊，啊，啊嗯……！不行，不行……！已经，要高潮了……要高潮了，呜呜……！」",
    "そして、ズンッと腰を突き上げた。次の瞬間——。": "然后，她突然挺直了腰。下一刻——。",
    "「——ぁっ、んぅぅぅぅぅぅぅぅぅぅッッ……！！」": "「——啊，嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！！」",
    "口を閉じて嬌声を抑え込んで、愛琉ちゃんは絶頂へと至った。": "爱琉闭上嘴，压抑着娇喘声，达到了高潮。",
    "「はぁっ、はぁっ……はぁぁっ……イッちゃい、ました……。やっぱりお兄さんのすごいですよぉ……ふぅっ……お兄さんよりも先にイッちゃいました……」": "「哈啊，哈啊……哈啊……高潮了……。果然哥哥很厉害……呼……我比哥哥先高潮了……」",
    "肩で息をする愛琉ちゃんが蕩けた目で僕を見つめてくる。": "爱琉喘着气，用放纵的眼神看着我。",
    "「……でも、まだお兄さんはイッてないですよね？　あたしは大丈夫なんで、このまま続けてください……。あたしも軽くイッただけですから……」": "「……但是，哥哥还没有高潮，对吧？我没关系，请继续这样做……。我也只高潮了一次……」",
    "「わかった……」": "「明白了……」",
    "僕は再び腰を動かし始める。": "我再次开始移动我的腰。",
    "「ふぁっ、んぅっ……！　甘イキしたアソコっ、突かれるの、気持ちいいっ……！　あぁんっ……！　お兄さんもっ……あたしの中で、ちゃんと気持ちよくなってくださいっ……！」": "「呼嗯，嗯……！容易高潮的阴道，被撞击，感觉很好……！啊嗯……！哥哥也……请在我的里面，好好地感觉舒服……！」",
    "「うんっ……このまま続けてたら僕もすぐにイくと思う……」": "「嗯……如果继续这样下去，我想我很快就会高潮……」",
    "ついさっき絶頂したばかりの腟内は熱く火照っていて、勃起ペニスがその熱で蕩けさせられそうだ。": "刚刚高潮过的阴道内很热，很烫，勃起的阴茎似乎要被这种热度融化了。",
    "（愛琉ちゃんがイくまで我慢だっ……！）": "（在爱琉高潮之前我必须忍耐……！）",
    "背筋を駆け昇る快感を奥歯を噛み締めて抑え込み、抽送を続けていく。": "我咬紧后牙，抑制着从脊椎上升的快感，继续抽插。",
    "「ふぁっ、ぁっ、あぁっ……その、奥っ、えぐるみたいな動きっ……いいですっ……！　ぁァッ……また、頭ん中、真っ白になっちゃうっ……！」": "「啊……那里，像要挖出来一样的动作……好，好极了……！啊……我的头脑，又要一片空白了……！」",
    "愛琉ちゃんの性感も昂り続けたままみたいで、僕の肩に置いた両手にギュッと力がこもった。": "爱琉的性感似乎持续高涨，她的双手紧紧抓住我的肩膀。",
    "「こんなズンズン、奥、突かれたらっ……ぁぁっ……また、すぐにイッちゃうかもっ……！」": "「如果这样不停地，深入地撞击……啊……我可能又要高潮了……！」",
    "「僕も、もうそろそろ、イきそうだよっ……！」": "「我也，快要到极限了……！」",
    "お互いに絶頂が近い。そう思うと抽送は勝手に加速していく。": "彼此都快要达到高潮。意识到这一点，我的抽送不由自主地加快了速度。",
    "「あひぅっ……！　それなら、一緒にっ……ふぁっ……一緒にイきましょうっ……！　あっ、あっ、ァッ、あぁっ……！」": "「啊……！那么，我们一起……啊……一起高潮吧……！啊，啊，啊……！」",
    "ガクッ……ガクッ……と腰を震わせながら、愛琉ちゃんが切迫した嬌声を上げる。": "身体颤抖着，爱琉发出了紧迫的娇喘声。",
    "「やっ、ダメっ……！　イくっ……お兄さんので、また気持ちよくなっちゃうっ……！　ふぁっ、ぁっ……大きいのキちゃうっ……！　お兄さんっ、あたし、もうっ……！」": "「不行……！要高潮了……！哥哥的那里，又要让我感到舒服了……！啊……要大了……！哥哥，我……！」",
    "「僕も、もう限界っ……！」": "「我也，已经到极限了……！」",
    "だから愛琉ちゃんをイかせようと、彼女の身体が浮くぐらい腰を突き上げた。": "因此，为了让爱琉高潮，我猛烈地向上挺动腰部，让她的身体漂浮起来。",
    "「あひンッ！　イくっ……イっ、くぅっ……！」": "「啊嗯……！要高潮了……！要，高潮了……！」",
    "三度目の肉悦を極めた愛琉ちゃんの腟内に圧迫され、僕も限界を迎えた。": "在爱琉第三次肉欲的极致中，我也迎来了极限。",
    "「くぅぅっ……！　出るっ……！！」": "「啊……！要出来了……！！」",
    "ビュルルルゥッ……！": "噗噜噜噜……！",
    "「ふぁっ！　あぁっ……熱いザーメンっ……奥で、出てっ……んぅっ……ビュービュー、勢い、すごいっ……！」": "「啊……！好热的精液……！在深处，出来了……嗯……噗噜噗噜，好强烈的势头……！」",
    "膣奥と密着した亀頭から劣情が迸る。": "从紧贴着阴道深处的龟头中，激情迸发出来。",
    "ビュルッ、ビュルッ、ビュルッ……！！": "噗噜，噗噜，噗噜……！！",
    "「ああっ、まだ、出てるっ……ぅぁっ……お腹の奥にビシャビシャ、当たってるぅっ……」": "「啊，还在出……！啊……深深地，打在我的肚子里……！」",
    "絶頂の最中にいる愛琉ちゃんの最奥で、僕は射精を続ける。": "在爱琉高潮的瞬间，我继续射精。",
    "「んっ……はぁっ……ぁぁっ……お腹の奥、あったかい……」": "「嗯……哈……啊……肚子深处，好温暖……」",
    "断続的に最奥で獣欲を吐き散らかして、長い射精が終わった。": "在最深处断断续续地释放着兽欲，漫长的射精终于结束了。",
    "「はぁっ、はぁっ……はふぅっ……お兄さん、イきすぎて、ちょっと腰がガクガクしちゃってるから……少し支えてもらっててもいいですか……？」": "「哈……哈……哈呼……哥哥，高潮太多次了，我的腰有点颤抖……可以稍微扶我一下吗……？」",
    "「うん……わかった……」": "「嗯……好的……」",
    "しばらくの間、力の入らない愛琉ちゃんを僕は支えて、茂みの中で休憩する。": "在一段时间里，我支撑着无力的爱琉，我们在灌木丛中休息。",
    "そして、彼女が立てるまで回復してから、僕らは手早く身支度を整えてその場をあとにしたのだった。": "然后，等到她恢复站立，我们迅速整理好衣服，离开了那里。",
    "「こんにちは〜♪」": "「你好〜♪」",
    "今日もいつものように愛琉ちゃんが我が物顔で僕の部屋に上がり込んでくる。": "今天也像往常一样，爱琉一副理所当然的样子闯进了我的房间。",
    "（ここ最近じゃ、恋人の愛衣よりも愛琉ちゃんと会ってる頻度が多い気がするんだよなぁ……）": "（最近，我觉得和爱琉见面的频率比和恋人爱衣见面的频率还要高……）",
    "内心でそんなことを思いながら、愛琉ちゃんと向かい合う。": "心里这样想着，我和爱琉面对面。",
    "「今日もちゃんと勉強するんだよね？」": "「今天也要好好学习哦？」",
    "「はい♪　でも、ちゃんと勉強したら……いいですよね？」": "「好的♪ 但是，如果好好学习的话……那也可以吧？」",
    "上目遣いで見つめてくる愛琉ちゃん。": "爱琉用含情脉脉的眼神看着我。",
    "その愛くるしい表情には抗えない魅力があった。": "她那可爱的表情有一种无法抗拒的魅力。",
    "「それは、まあ……うん、いいよ」": "「那，好吧……嗯，可以的」",
    "「やた♪　それじゃあ、張り切って勉強しちゃいます！」": "「太好了♪ 那我就努力学习吧！」",
    "嬉しそうな顔をしながら、カバンから参考書を取り出す愛琉ちゃんを眺めながら——。": "我一边看着爱琉，一边从书包里拿出参考书，她脸上洋溢着喜悦。",
    "（なんかエッチが勉強とセットっていうか……勉強したご褒美になってきてる気がする……）": "（感觉有点色情和学习成了一套……学习成了奖励一样……）",
    "でも愛琉ちゃんだけじゃなくて、僕も愛琉ちゃんとの時間を楽しみにしているんだよな……。": "但不仅仅是爱琉，我也期待着和爱琉一起的时光……",
    "「ふぅ〜終わったぁ……」": "「呼〜终于结束了……」",
    "勉強時間中は意外と真面目に、目の前の参考書に集中していた愛琉ちゃんが『ん〜』と伸びをする。": "学习期间，爱琉意外地认真，专心致志地看着眼前的参考书，然后伸了个懒腰。",
    "「ん、お疲れ様」": "「嗯，辛苦了」",
    "そんな彼女をねぎらっていると——。": "我这样安慰她——",
    "「ね、お兄さん……それじゃあ」": "「那个，哥哥……那么」",
    "すぐに彼女は意識を勉強モードから、エッチモードに切り替えた。": "她立刻从学习模式切换到了色情模式。",
    "まぁ、今日も最初からそう約束してたし……。": "嗯，今天一开始就这么约定了……",
    "「うん、わかった……。でも、今日はちょっと愛琉ちゃんにお願いがあるんだけど……いいかな？」": "「嗯，明白了……。但是，今天我有点请求爱琉……可以吗？」",
    "キョトンと小首を傾げる愛琉ちゃんに、僕はあるお願いをしたのだった。": "爱琉歪着头，我向她提出了一个请求。",
    "「ぁっ、んぅっ……オナニーが見たい、なんて……お兄さんって変態さんですね……？　んっ、ふぅっ……ぁっ……」": "「啊，嗯……想看看自慰，什么的……哥哥真是个变态呢……？　嗯，呼……啊……」",
    "胸を揉み、淫唇を擦りながら、愛琉ちゃんが僕を見る。": "爱琉一边揉着胸部，一边摩擦着淫唇，看着我。",
    "その視線には非難の色はなかった。": "她的目光中没有责备。",
    "「まあ、変態かも……。最後までオナニー、見せてくれるんだよね？」": "「好吧，可能是变态……。你会给我看到最后吗？」",
    "「それは、まあ……はい……お兄さんからのお願いなんて初めてかもですから……ぁっ、はっ、あぁっ……」": "「那，好吧……是……因为哥哥的请求还是第一次……啊，哈，啊……」",
    "（女の人のオナニー……ゴクッ……生で見れるなんて……）": "（女人的自慰……咽下……能亲眼看到……）",
    "僕が見ている前で、愛琉ちゃんが淫唇のスジを擦るように指を這わし、豊満な乳房を揉んでいる。": "我看着爱琉，她用手指摩擦着淫唇的缝隙，揉着丰满的乳房。",
    "この間、僕が愛琉ちゃんを愛撫した時に彼女が言っていたオナニーのやり方だ。": "这是上次我抚摸爱琉时，她告诉我的自慰方式。",
    "「ふっ、ぁっ……んぅっ……はっ、ぁっ……どう、ですか……お兄さん……？」": "「呼，啊……嗯……怎么样，哥哥……？」",
    "「う、うんっ……思っていた以上に興奮する……」": "「嗯，嗯……比我想的还要兴奋……」",
    "「そう、ですか……ンッ……あたしも、興奮してるかも……ぁっ、ぁぁっ……いつもよりも敏感になってる気がします……ふぁっ、んぅっ……はっ、ぁっ……」": "「是吗……嗯……我可能也很兴奋……啊，啊……感觉比平时更敏感……啊，嗯……哈，啊……」",
    "うっすらと開く姫割れに指を差し入れながら、愛琉ちゃんは悩ましげに甘い喘ぎをこぼす。": "爱琉轻轻地张开双腿，插入手指，发出痛苦的甜美呻吟。",
    "「やっぱり、お兄さんに見られてるからですかね……軽くこすってるだけで、背筋がゾクゾクしちゃいます……ンッ、ぁっ、あぁっ……」": "「果然是因为被哥哥看着吧……只是轻轻摩擦，我的脊椎就感到一阵刺痛……嗯，啊，啊……」",
    "徐々に自身を慰めている愛琉ちゃんの手が激しくなっていく。": "爱琉的手逐渐激烈地安慰着自己。",
    "「あぁっ……おっぱいも、グニグニするたびに、奥の方がっ、痺れてきちゃうっ……はぁっ、ぁっ、ふぁっ……」": "「啊……每当我揉捏胸部，深处就会感到麻痹……哈……啊……呼……」",
    "グニグニと豊乳を歪ませ、愛琉ちゃんは息を荒らげていく。": "爱琉扭曲着她丰满的乳房，呼吸变得急促。",
    "「すごいね……おっぱい、そんなに揉むんだ……」": "「真厉害……胸部被你揉得这么用力……」",
    "大ぶりなおっぱいを凝視しながら、僕の口から思わずそんな独り言が漏れた。": "我一边凝视着她那丰满的胸部，一边不由自主地喃喃自语。",
    "だが、その独り言が耳に届いた愛琉ちゃんは——。": "但爱琉听到了我的自言自语——",
    "「あっ、はっ、あぁっ……お兄さんに見られてるっ……オナニー、見られちゃってるっ……！　やっぱ、興奮してきちゃいますっ……！」": "「啊……我正在被哥哥看着……我在自慰，被哥哥看到了……！果然，我越来越兴奋了……！」",
    "息を荒らげていた。": "她的呼吸变得急促。",
    "僕に見られて興奮していく愛琉ちゃんから目が離せない。": "我无法将目光从越来越兴奋的爱琉身上移开。",
    "「ああっ……身体、熱くなってきてっ……あっ、ンッ……はぁっ、ぁっ、あっ……もっと……気持ちよくなりたいです……」": "「啊……我的身体开始变热了……啊……嗯……哈……啊……我还想……感觉更好……」",
    "ツプッ……と愛琉ちゃんが指を腟内に挿し入れた。": "爱琉将手指插入阴道内。",
    "そして、円を描くように手を動かして、腟内をかき回して、オナニーを続けていく。": "然后，她像画圈一样移动着手，搅动着阴道内部，继续自慰。",
    "豊乳を揉んでいた手は、勃起した乳首を摘み、刺激を強めようとしている。": "她揉着丰满的乳房的手，开始摘取勃起的乳头，试图加强刺激。",
    "「あっ、ぁっ、はっ、あぁっ……指っ、もっと中も感じたいのにっ……んぅっ……お兄さんは意地悪ですっ……」": "「啊……虽然我更想感受到手指的触感……嗯……哥哥真坏……」",
    "「え？　僕……？　意地悪って……？」": "「嗯？我……？坏……？」",
    "予想外の言葉に思わず聞き返す。": "听到这出乎意料的话，我不禁反问。",
    "「だってあたしの指よりも……ぁぁっ……お兄さんの指の方が気持ちいいって、もう知っちゃったんですよっ……ぁっ、はっ、あぁっ……！」": "「因为比起我的手指……啊……哥哥的手指感觉更好，我已经知道了……啊……哈……啊……！」",
    "そう言われると悪い気はしない。というか、嬉しい。": "听到这样的话，我并不感到内疚。反而，我感到很高兴。",
    "（そっか……あの愛撫、そんなに気に入ってくれてたんだな……でも）": "（这样啊……她这么喜欢那种爱抚……但是）",
    "「また機会があったら愛琉ちゃんの身体、触らせてもらうから……今日は、このままオナニーを見せて欲しいな……」": "「如果有机会的话，我还想触摸爱琉的身体……今天，我希望你能就这样继续展示你的自慰给我看……」",
    "「わかってますよっ……んっ、はっ……ぁっ、ぁっ……ふぁっ……んぅっ……乳首も、クリクリするの、気持ちいいっ……ぁっ、んぅっ……はっ、ぁっ、あっ……」": "「我知道了……嗯……哈……啊……呼……嗯……乳头和阴蒂的刺激，感觉很好……啊……嗯……哈……啊……」",
    "キレイなピンク色の突起を二本の指の腹でこねるように刺激を与える愛琉ちゃん。": "爱琉用两个手指的腹部像揉捏一样刺激着美丽的粉红色突起。",
    "「今度は、コッチもっ……ぁっ、ふぁっ、あぁんっ……！　アソコの中っ……火照ってきてるぅっ……ぁっ、ぁっ……」": "「这次，这里也是……啊……呼……啊……！阴道里面……开始燃烧了……啊……啊……」",
    "乳首で興奮した熱が下半身にも伝わったんだろう。股間を弄る手が激しくなっていく。": "可能是因为乳头的兴奋感传到了下半身，她抚摸着大腿间的手变得越来越激烈。",
    "愛琉ちゃんの手が動くたびに淫唇ではグチュッ……グチュッ……と淫らな水音が鳴っている。": "每当爱琉的手移动时，淫唇就会发出“咕啾……咕啾……”的淫靡水声。",
    "「……アソコ、かき混ぜてる触り方だけど……Ｇスポットは弄らないの？」": "「……虽然你是在搅动阴道……但是不碰G点吗？」",
    "僕の疑問に、愛琉ちゃんは手を止めずに答えてくれた。": "对于我的疑问，爱琉没有停下手，回答了我。",
    "「ふぁっ、ぁっ、あぁっ……Ｇスポットは、自分でいじるの、ちょっと苦手で……ぁっ、ぁっ、ぁぁっ……」": "「呼……啊……啊……G点，我自己不太擅长……啊……啊……啊……」",
    "「そうなんだ……？」": "「是吗……？」",
    "エッチに慣れてるから、てっきりオナニーでも気持ち良い場所をガンガン刺激するのかと思ってた。": "我以为她已经习惯了性爱，即使是自慰也会强烈刺激那些感觉好的地方。",
    "「んっ、ぁぁっ……その、感じすぎちゃって、自分だと手加減しちゃうんですよ……ぁっ、はっ、あぁっ……！」": "「嗯……啊啊……那个，感觉太强烈了，因为是对自己，所以会手下留情的……啊、哈、啊啊……！」",
    "なるほど……そういうこともあるのか。": "原来如此……也有那样的情况啊。",
    "「それじゃあ……Ｇスポットは僕がまたシてあげるね……」": "「那……G点我会再帮你刺激的……」",
    "愛琉ちゃんの自慰姿を見て、興奮していたからだろうか。何故かスルッとそんな言葉で口から出ていた。": "看着爱琉自慰的样子，可能是因为兴奋吧。不知为何，嘴里就溜出了这样的话。",
    "「は、はいっ……その時はまた、気持ちよくしてくださいねっ……んぅっ、ぁっ、はっ、あぁっ……！　あぁンッ……！」": "「哈、好的……那时候，请再让我感觉舒服一些……嗯、啊、哈、啊啊……！啊嗯……！」",
    "「お兄さんにシてもらうの、想像したらっ……ぁっ、ぁっ、ぁぁっ……なんか、刺激っ、強くなってっ……」": "「想象着被哥哥做……啊、啊、啊啊……不知为何，刺激感、变得更强烈了……」",
    "「……僕に触られるの、想像しちゃったんだ……」": "「……被我触碰，你想象了吗……」",
    "僕の言葉に首を縦に振りながら、愛琉ちゃんは更にオナニーに耽っていく。": "我的话让她一边点头，爱琉则更加沉迷于自慰。",
    "「ふぁっ、あっ、あぁっ……乳首っ、ァッ、ビンビンに勃っちゃってますっ……んぅっ……お腹の奥も、胸の奥もっ……ぁぁっ……熱くなってきてるっ……！」": "「哈、啊、啊啊……乳头、啊、变得硬硬的了……嗯……肚子深处、胸部深处……啊啊……开始变热了……！」",
    "自分に触られる想像をして、性感を昂らせていく彼女から目が離せない。": "我无法将目光从她身上移开，她想象着被自己触碰，性感的情绪逐渐高涨。",
    "そんな僕の目の前で、愛琉ちゃんはドンドン、手の動きを激しくしていった。": "在那样的我面前，爱琉的动作变得越来越激烈。",
    "「あっ、あっ、あっ、あっ……！　ビリビリっ、背中、痺れてっ……気持ちいいのが、身体中に広がってきてっ……ぁっ、ふぁっ……あたし、イくっ……イッちゃうっ……！」": "「啊、啊、啊、啊……！身体、麻痹了、感觉好极了，正在扩散到全身……啊、哈……我要高潮了……我要来了……！」",
    "甘く甲高い嬌声を上げる愛琉ちゃんと目が合った。": "甜美而高亢的娇喘声，爱琉和我目光交汇。",
    "なので、僕は小さく頷く。": "因此，我微微点头。",
    "「うん、イッてるとこも見てるから……」": "「嗯，我看着你高潮的样子……」",
    "「は、はいっ……ぁっ、はっ、ぁっ……もうっ、クるっ……キちゃうっ……ッ！」": "「哈、好的……啊、哈、啊……已经、要来了……要高潮了……！」",
    "愛琉ちゃんが切羽詰まったような喘ぎを上げ、ガクガクッと腰を跳ねさせる。": "爱琉发出了紧迫的喘息声，身体开始剧烈地颤抖。",
    "「ひぅっ！　あっ、あっ、あぁっ……ふぁンッ！　あぁッ……イくっ……もうっ……あぁんっ！　イきますっ……あっ、あっ、あっ、あっ……ッッ！！」": "「呜！啊、啊、啊啊……嗯！啊啊……我要高潮了……已经……啊啊……我来了……啊、啊、啊、啊……！！」",
    "「ダメっ……イくっ……お兄さんの前でオナニーして、あぁっ……あたしっ、イッちゃうっ……！」": "「不行……要高潮了……在哥哥面前自慰，啊……我要来了……！」",
    "グッと背中を反って、愛琉ちゃんが絶頂へと至った。": "爱琉猛地向后一仰，达到了高潮。",
    "その姿はすごく淫らで、そしてキレイだと見惚れてしまう。": "那姿态非常淫靡，而且非常美丽，让我看得入迷。",
    "「はぁっ、はぁはぁ……お兄さんの前でオナって、イッちゃいましたよぉ……」": "「哈啊、哈啊……在哥哥面前自慰，我已经高潮了哦……」",
    "「ちゃんと見てたよ……その、すごく良かった。お願いを聞いてくれてありがとう」": "「我一直在看着……那个，非常好。谢谢你满足了我的请求」",
    "「はぁ、はぁぁっ……お兄さんが満足してくれたならよかったですよ……」": "「哈、哈啊……如果哥哥感到满意，那真是太好了……」",
    "「ふぅぅっ……なんか、見られるのも……その、たまになら気持ちいいかも、ですね……うふっ♪」": "「呼……被看着，也……那个，偶尔的话，也许感觉也不错……呵呵♪」",
    "愛琉ちゃんはそんなことを言うと、妖艶な笑みを浮かべる。": "爱琉说着这些话，露出了妖艳的笑容。",
    "初めて見た愛琉ちゃんのオナニーは大満足だった。": "第一次看到爱琉自慰，我感到非常满足。",
    "それに、かなり興奮して……今もズボンの股間部分はこんもりと盛り上がったままだ。": "而且，非常兴奋……直到现在，我的裤子裆部还是鼓鼓的。",
    "当然、愛琉ちゃんがそれを見逃すわけもなく……。": "当然，爱琉也不会错过那个……",
    "「次は一緒に気持ちよくなりましょ……？　あたしも、指じゃなくてお兄さんの太いので気持ちよくなりたいです……」": "「下次我们一起变得更舒服吧……？我也想要，不是用手指，而是用哥哥的粗大来感觉美好……」",
    "そんなお誘いに僕はすぐに頷いた。": "面对这样的邀请，我立即点头同意了。",
    "「ほら、お兄さん……わかりますか？　オナニーで蕩けてアソコ……もうトロトロでお兄さんの太いのが欲しく疼いちゃってるんですよ……」": "「看，哥哥……你懂吗？用自慰来放纵自己，下体……已经变得湿漉漉的，非常渴望哥哥的粗大……」",
    "姫割れを僕に見せつけるように、両足を大きく開いて愛琉ちゃんがそんなことを言う。": "爱琉故意张开双腿，向我展示她的处女膜破裂，然后这样说。",
    "彼女の言う通り、オナニーで蕩けて愛液とタラタラと淫らに垂らす淫唇から目が離せない。": "正如她所说，我无法将视线从她那因自慰而放纵，淫液和淫乱地滴落的淫唇上移开。",
    "「うん……すごくエッチになってるね……」": "「嗯……变得非常淫荡呢……」",
    "ほんのりと口を開いた淫唇が物欲しげに戦慄いている。": "微微张开的淫唇，带着渴望地颤抖着。",
    "「はい……だから、お兄さんのください……」": "「是的……所以，请哥哥给我……」",
    "こんな風に求めてもらえることが純粋に嬉しい。": "能被这样渴望，我感到非常纯粹的喜悦。",
    "（肉体関係だってコミュニケーションの一つ、なんだよな）": "（肉体关系也是一种交流，不是吗）",
    "僕は愛琉ちゃんの股ぐらに近づき、勃起ペニスを股間へとあてがった。": "我靠近爱琉的大腿内侧，将勃起的阴茎对准她的阴部。",
    "「愛琉ちゃん、挿れるよ……」": "「爱琉，我要插入了……」",
    "僕の言葉に愛琉ちゃんが小さく頷くのを見て、僕は腰を前に押し出していく。": "看到爱琉在我的话后微微点头，我向前推了推腰。",
    "「ふぁンッ……！　入ってくるっ……んぅっ……アソコの入り口、広げられてっ……」": "「呼嗯……！进来了……嗯……阴道口被撑开了……」",
    "ズブッ……と亀頭が膣口に咥え込まれ、そのまま男根が愛琉ちゃんの中に入っていく。": "龟头被阴道口紧紧含住，然后阴茎就进入了爱琉的身体里。",
    "「あっ、はぁっ……中、奥までみっちりっ……これっ、お兄さんのこれが欲しかったんですっ……」": "「啊，哈……深深地，填满了……这就是我想要的，哥哥的这个……」",
    "もはや慣れ親しんだ膣内にペニスが埋まる。": "阴茎已经习惯了她熟悉的阴道内壁。",
    "（やっぱり……挿れただけでも気持ちいいっ……）": "（果然……仅仅是插入，感觉就很好了……）",
    "オナニーで絶頂し、トロトロに火照った女性器の挿入しただけでも、男根を全方向からキュムキュムと包み込んでくれる。": "仅仅插入了因自慰而达到高潮，变得湿漉漉的女性器官，阴茎就被全方位地紧紧包裹着。",
    "その感触を愉しんでいると、愛琉ちゃんと目があった。": "当我正在享受这种触感时，我和爱琉对视了。",
    "物欲しげな目で僕を見上げる愛琉ちゃんに頷き、僕は腰をゆっくりと動かし始めた。": "我向用渴望的眼神看着我的爱琉点了点头，然后开始缓慢地移动我的腰。",
    "ズブッ……ジュブッ……ズブッ……。": "插入……抽出……插入……",
    "「ふぁっ、んぅっ……ぁっ、ぁっ、ぁっ……お兄さんのが、出たり、入ったりっ……んぅっ……中、こすられるの、気持ちいいですっ……」": "「呼啊……嗯……啊……啊……哥哥的，进进出出……嗯……在里面摩擦，感觉很好……」",
    "「やっぱり中、すごく濡れて、蕩けてるね……」": "「果然里面，非常湿润，放纵呢……」",
    "腰を振るたびに結合部から、クチュックチュッと愛蜜が水音を鳴っていた。": "每次我摇动腰，结合部位就会发出湿润的水声。",
    "「あっ、ァッ、ぁっ……お兄さんに見られながら、オナニーして、いっぱい興奮しましたからっ……んっ、あぁっ……！」": "「啊……啊……在哥哥的注视下，自慰，我非常兴奋……嗯……啊……啊……！」",
    "「今度は一緒に気持ちよくなろう……」": "「这次我们一起来享受愉悦吧……」",
    "愛琉ちゃんの股間に腰を力強く突き出した。": "我用力将腰推入爱琉的大腿之间。",
    "「あっ、んぅっ……ズンズンっ、いいですっ……！　あぁっ、中、こすれるのっ、気持ちいいっ……！　お兄さんはどう、ですか……？　ふぁっ、あっ、ぁっ……」": "「啊……嗯……连续不断地……很好……！啊……里面，摩擦的……感觉很好……！哥哥，你呢……？嗯……啊……啊……」",
    "「もちろん、気持ちいいよっ……！」": "「当然，感觉很好……！」",
    "愛液で濡れそぼった腟内はペニスにぴったりとフィットしている。": "被爱液湿润的阴道内壁，完美地贴合着阴茎。",
    "そんな女性器は腰を動かすたびに膣ヒダが絡みついてきて、擦れ合う刺激がすごく気持ちいい。": "每当我动腰时，阴道壁就会纠缠在一起，相互摩擦的刺激感觉非常舒服。",
    "（僕の腰振りで愛琉ちゃんが反応して感じてくれるのが嬉しいんだよな……。もっと感じて欲しくなる……）": "（我很高兴爱琉能对我的腰动产生反应并感受到愉悦……。我更想让她感受到……）",
    "ピストンを繰り返すたびに喘ぎ声を上げてくれる愛琉ちゃんを見下ろしながら、そんな思いが湧き上がってくる。": "每次我重复活塞运动，爱琉都会发出喘息声，看着她，这样的想法就涌上心头。",
    "「あっ、はっ、ぁっ……奥っ、グリッてほじられるみたいな、その動き、いいですっ……ぁぁっ、一番奥っ、グリグリ、押されるのっ……気持ちいいっ……！」": "「啊、哈、啊……深、好像被舔一样，那个动作，感觉很好……啊啊、最深处、舔舔、被推的感觉……感觉很好……！」",
    "股間同士を密着させて、膣道をペニスでほじくるように動かしていく。": "让大腿紧贴，像用阴茎挖掘阴道一样移动。",
    "「くっ、ぅっ……！　愛琉ちゃんの中っ……また、締め付けがキツくなったよっ……」": "「啊、呜……！爱琉的里面……又、变得更紧了……」",
    "「ふぁっ、んぅっ、ぁっ……お兄さんの腰突き、気持ちよくってっ……ぁァッ……勝手にそうなっちゃうんですよぉっ……」": "「哈、嗯、啊……哥哥的腰推，感觉很好……啊啊……我情不自禁地变成这样……」",
    "性感の昂りで腟内が収縮してペニスが締め付けられる。その快感に甘い寒気が腰にゾワッ……と広がった。": "由于性感的高涨，阴道内收缩，阴茎被紧紧地包裹着。那种快感带来的甜蜜的寒意在腰部蔓延。",
    "（もっと愛琉ちゃんを感じさせたいっ……！）": "（我更想让爱琉感受到……！）",
    "そう思った僕はズルッ……と膣内からペニスを半分抜き出す。": "这样想着的我，突然……从阴道里抽出一半的阴茎。",
    "「あひぅっ……！　そ、そこっ……！　Ｇスポット、こすられるのっ……ヤバっ……か、感じすぎちゃうっ……！」": "「啊、咦……！那里、那里……！G点、被摩擦的感觉……糟糕……感觉太好了……！」",
    "「ふぁっ、ぁっ、はっ……あぁンッ……！　ズリズリっ、そこばっかりっ……気持ちいいけどっ……こすられるたびにっ、ゾクゾクッ、身体中に広がってくぅっ……！」": "「哈、啊、哈……啊啊嗯……！慢慢来、就那里……虽然感觉很好……每次被摩擦时、都会感到刺痛、在全身蔓延……！」",
    "ズリッ……ズリッ……と愛琉ちゃんが感じるところを亀頭で擦り上げていく。": "我慢慢地用龟头摩擦爱琉感到舒服的地方。",
    "「愛琉ちゃんが気持ちよくなってくれると、中が締まって、僕も気持ちよくなるからっ……このまま、一緒に気持ちよくなろうっ……！」": "「爱琉，当你感到舒服时，里面就会变紧，我也会感觉很好……所以，让我们就这样一起感觉很好吧……！」",
    "「あぅっ、ふぁっ、あっ、はっ……！　は、はいっ……一緒に気持ちよくなりましょうっ……」": "「啊、哈、啊、哈……！是、是……让我们一起感觉很好……」",
    "「あぁっ……！　お腹の奥っ、痺れてっ……ぁぁっ……気持ちいい、ゾクゾクッ……昇ってきちゃってるぅっ……！」": "「啊……！腹部深处、麻木了……啊啊……感觉很好、刺痛……正在上升……！」",
    "腰を動かすたびに、愛琉ちゃんがビクッ……ビクッ……と腰を震わせる。": "每当我动腰时，爱琉就会……颤抖着腰。",
    "「くぅっ、んぅっ……あっ、はっ、あぁっ……お兄さんの、熱いっ……もうっ、すごく熱くなってますっ……！」": "「呜、嗯……啊、哈、啊啊……哥哥的、好热……已经、变得非常热了……！」",
    "「それは愛琉ちゃんの中も一緒だよっ……すごくトロトロで、絡みついてきてっ……くぁっ……！」": "“那爱琉的里面也是一样的……非常柔软，纠缠在一起……啊……！”",
    "キュムッ……キュムッ……と膣道が収縮して、男根を締め付けてくる。": "阴道收缩，紧紧地包裹着阴茎。",
    "（ヤバっ……愛琉ちゃんの中、気持ちよすぎっ……！）": "（糟糕……爱琉的里面，感觉太好了……！）",
    "ゾクゾクッと背筋を甘い痺れが這い上がり、チカチカと快感の火花が散る。": "刺痛的感觉沿着脊椎向上爬，快感的火花噼里啪啦地散落。",
    "「あぁっ、ふぁっ、んぅっ……あぁンッ！　ダメっ、もぅっ……イきそう、ですっ……！」": "「啊、哈、嗯……啊啊嗯！不行、已经……快要、来了……！」",
    "「僕も、出そうっ……！　だから、このまま一緒にイこうっ」": "「我也、快要出来了……！所以，让我们就这样一起出来吧」",
    "「ふぁっ、ぁっ、はっ、あぁっ……！　お腹の奥っ、痺れてっ……ぁァッ……もうっ、クるっ……キちゃうっ……！」": "「哈、啊、哈、啊啊……！腹部深处、麻木了……啊啊……已经、要来了……！」",
    "切迫した喘ぎを上げる愛琉ちゃん。": "爱琉发出紧迫的喘息声。",
    "僕も射精に向かって抽送を続ける。": "我也朝着射精继续抽送。",
    "「やっ……あぁンッ！　熱くて太いので、こすられてっ……もうっ、クるっ……ダメっ、キちゃうっ……お兄さんっ、お兄さんっ……やっ、イッちゃいますっ……！」": "「啊……！啊啊嗯……！由于热而粗大，被摩擦……已经、要来了……不行、要来了……哥哥、哥哥……啊、我来了……！」",
    "腰を動かすたびに、愛琉ちゃんがビクッビクッと腰を震わせ、嬌声を漏らす。": "每当我动腰时，爱琉就会颤抖着腰，发出娇喘声。",
    "（このままっ……愛琉ちゃんと一緒にっ……）": "（就这样……和爱琉一起……）",
    "絶頂に向けて、ラストスパートをかけた。その時。": "朝着高潮，进行了最后的冲刺。就在那时。",
    "「ふぁっ、あっ、はっ、あぁっ……！　お兄さんっ、好きっ……あたしっ……お兄さんが、好きぃっ……！」": "「啊……！哥哥，喜欢……我……我……我好喜欢你……！」",
    "「——ッ！？」": "「——！？」",
    "快楽で濡れた目で僕を見つめていた愛琉ちゃんの突然の告白に驚きつつも、腰突きは緩めない。": "面对爱琉酱因快乐而湿润的眼睛突然的告白，我虽然惊讶，但腰部的动作并未放慢。",
    "「ひぅッ！　あっ……やっ、ダメっ……ダメダメぇぇっ……もうっ、キちゃいますぅっ……！！　お兄さんっ……あぁっ……好きっ……！」": "「嗯……！啊……不、不可以……不可以不可以……已经、要出来了……！！哥哥……啊……喜欢……！」",
    "「くぅっ……イくっ……イっ、くぅぅぅッッ……！！　あっ、あっ、あっ、あっ、あぁンッ……！！」": "「唔……要高潮了……要高潮了……啊啊啊啊啊啊……！！啊、啊、啊、啊、啊……！！」",
    "「——ああああぁぁぁぁああぁぁァァッッ……！！」": "「——啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "先に絶頂にたどり着いた膣内が、キュウッ……と収縮して勃起を締め付けてきた。": "首先达到高潮的阴道紧缩，紧紧地包裹着勃起。",
    "その刺激が最後の一押しとなって、股間に溜まった熱が肉筒を駆け上がる。": "这个刺激成为了最后一根稻草，积存在大腿间的热力沿着肉管向上冲。",
    "「くっ、ああっ……！　僕も、出るっ……ッッ！」": "「唔……！啊啊……！我也……要出来了……！！」",
    "「ふぁンッ……！　精液、出てっ……！　ああっ、熱いのいっぱいっ……出ていますぅっ……！」": "「呼……！精液，出来了……！啊啊，好多热的……正在出来……！！」",
    "ビュルルルルゥゥッッ……！！": "噗噜噜噜噜……！！",
    "鈴口から勢いよく精液が迸る。": "从铃口强劲地射出精液。",
    "「ドクドクっ、脈打ってっ……ぁァッ……ビュービュー、熱いザーメン、奥に当たってるぅっ……！」": "「咚咚咚……跳动着……啊啊……噗噗噗，热热的精液，射到深处了……！！」",
    "「ぁっ、くぅっ……！」": "「啊……！唔……！」",
    "「ああっ……まだ、出てっ……！　んぅっ……お腹の奥っ、パンパンになっちゃいますぅっ……！」": "「啊啊……还在出……！嗯……肚子里，变得好满了……！！」",
    "ビュルッ……ビュブッ……ビュルッ……！": "噗噜……噗噗……噗噜……！",
    "二度、三度と散発的に射精を繰り返して、最後の一滴まで最奥に吐き散らかしていき——。": "反复地射出，直到最后一滴精液都散落在最深处——。",
    "「はっ、あっ……ぁぁっ……」": "「哈……啊……啊啊……」",
    "劣情を全てぶちまけて、ようやく長い射精が収まった。": "将所有的情感都释放出来，终于结束了漫长的射精。",
    "「はっ、はぁっはぁっ……はぁぁっ……奥に、じんわり……精液が、広がって……ふぅぅ……温かい……ふぅぅ……気持ち、よかったですぅ……」": "「哈……哈啊……啊……深处，慢慢地……精液，扩散开来了……呼……温暖……呼……感觉，很好……」",
    "絶頂の余韻に浸る愛琉ちゃんが満足そうに笑みを浮かべる。": "沉浸在高潮余韵中的爱琉酱满意地露出了微笑。",
    "（さっき、愛琉ちゃんが僕のことを好きって……）": "（刚才，爱琉酱说喜欢我……）",
    "イく直前の愛琉ちゃんの言葉に悶々としていると——。": "在爱琉酱高潮前的言语中苦恼着——。",
    "「お兄さん……今日も一緒に気持ちよくなれて嬉しかったです……♪」": "「哥哥……今天也能和你一起感到舒服，我很高兴……♪」",
    "愛琉ちゃんがうっとりとした声音でそんなことをつぶやいた。": "爱琉酱用陶醉的声音低声说。",
    "（彼女……愛衣との関係も、愛琉ちゃんとの関係もちゃんと考えないとダメだよな……）": "（她……爱衣的关系，还有和爱琉酱的关系，我必须好好考虑……）",
    "行為を終え、疲れて寝てしまった愛琉ちゃんを見つめながらそんなことを考えたのだった。": "看着结束行为后累得睡着了的爱琉酱，我思考着这些事情。",
    ": モーダル状態を解除しようとしたこのレイヤは、モーダル状態ではありません": ": 尝试解除模态状态的这一层，并不处于模态状态",
    "縦書きモードでないと使用できません": "不在竖排模式下无法使用",
    "Fatal ERROR : currentChの値にエラーが発生": "致命性错误：currentCh值错误",
    "表メッセージレイヤ": "表消息层",
    "裏メッセージレイヤ": "里消息层",
    "タグ/マクロ '": "标签/宏'",
    "' は存在しません": "'不存在",
    ": 未知のタグ :": "未知标签：",
    "の 行": "行",
    "から始まる": "开始的",
    "iscript ブロックでエラーが発生しました。": "iscript块出现错误。",
    "( 詳細はコンソールを参照してください )": "(详情请查看控制台)",
    "に対する": "没有",
    "アニメーション情報がありません": "动画信息",
    "CDDA ではクロスフェードを行えません。": "CDDA无法交叉淡出。",
    "ボリュームラベル": "音量标签",
    "を持った CD がドライブに入っていません": "的光盘未插入驱动器",
    "が見つかりません": "找不到",
    "を再生できません :": "无法播放：",
    "BGM の停止に失敗しました(実行は続行できます) :": "未能停止背景音乐(但可以继续执行):",
    "onTag が void を返しました (": "onTag返回了void(",
    "( おそらくタグハンドラの戻り値を返し忘れた )": "(可能是忘记返回标签处理程序的返回值)",
    "エラーが発生しました": "发生错误",
    "ファイル :": "文件：",
    "行 :": "行：",
    "タグ :": "标签：",
    "不明": "未知",
    "( ← エラーの発生した前後のタグを示している場合もあります )": "(←可能指示错误前后附近的标签)",
    "ＭＳ 明朝": "ＭＳ明朝",
    "ＭＳ ゴシック": "ＭＳ哥特式",
    "2 点以上を指定してください": "请指定两个或更多点",
    ".%),:;]}｡｣ﾞﾟ。，、．：；゛゜ヽヾゝ": ".%),:;\"}｡｣ﾞﾟ。，、．：；゛゜ヽヾゝ",
    "ゞ々’”）〕］｝〉》」』】°′″℃￠％‰": "ゞ々’”）〕］｝〉》」』】°′″℃￠％‰",
    "!?､･ｧｨｩｪｫｬｭｮｯｰ・？！ーぁぃぅぇぉっゃゅょゎァィ": "!?､･ｧｨｩｪｫｬｭｮｯｰ・？！ーぁぃぅぇぉっゃゅょゎァィ",
    "ゥェォッャュョヮヵヶ": "ゥェォッャュョヮヵヶ",
    "メッセージ履歴レイヤ": "消息历史记录层",
    "≪ 次ページ": "下一页",
    "前ページ ≫": "上一页",
    "を読み込みました(": "已加载(",
    "Config.tjs が見つかりません。": "找不到Config.tjs。",
    "system フォルダにある": "请将",
    "Config.~new ファイルを Config.tjs に改名してください。": "Config.~new文件重命名为Config.tjs。",
    "はすでに起動しています": "已经启动",
    "KAG System スクリプトを読み込んでいます...": "正在加载KAGSystem脚本...",
    "スクリプトの読み込みに": "加载脚本花费了",
    "ms かかりました": "毫秒",
    "KAGMainWindow のコンストラクタで": "在KAGMainWindow的构造函数中",
    "プライマリレイヤ": "主层",
    "トップレイヤ": "顶层",
    "表-背景": "表-背景",
    "裏-背景": "里-背景",
    "行クリック待ち記号": "行单击等待符号",
    "ページ末クリック待ち記号": "页面末尾单击等待符号",
    "一時ワークレイヤ": "临时工作层",
    "ウィンドウモードに移行できませんでした :": "无法切换到窗口模式：",
    "フルスクリーンモードに移行できませんでした :": "无法切换到全屏模式：",
    "システム変数データを読み込めないか、": "无法加载系统变量数据，或者",
    "あるいはシステム変数データが壊れています(": "系统变量数据已损坏(",
    "」まで戻りますか?": "返回\\\"?\\\"",
    "(未設定)": "(未设置)",
    "snapshotLockCount がアンダーフローしました": "snapshotLockCount下溢",
    "ファイルに保存できません (ファイルを開けないか、": "无法保存到文件(无法打开文件，",
    "書き込み禁止です)": "禁止写入)",
    "他のシステムのデータを読み込もうとしました": "尝试加载其他系统的数据",
    "エラー": "错误",
    "栞を読み込めないか、栞が": "无法读取书签，或者书签",
    "壊れているか、あるいは他の形式の栞データ": "损坏了，或者为其他形式的书签数据",
    "です(": "是(",
    "栞": "书签",
    "に「": "夹在",
    "」をはさみますか?": "‘",
    "」をたどりますか?": "’上吗？",
    "栞をはさむ": "夹住书签",
    "サムネイル画像付き栞データ(*.bmp)|*.bmp": "带缩略图的书签数据(*.bmp)|*.bmp",
    "栞データ(*.kdt)|*.kdt": "书签数据(*.kdt)|*.kdt",
    "栞をたどる": "遍历书签",
    "最初に戻ります。よろしいですか ?": "要回到最开始吗？可以吗？",
    "処理を開始します": "开始处理",
    ": ラベル/ページ :": "：标签/页码：",
    "右クリックサブルーチン内/extraCondutor": "右击子程序/extraCondutor",
    "サブルーチン内では保存可能なラベルを記述できません": "在子程序内不能描述可保存的标签",
    "extraConductor サブルーチンから戻ります ...": "从extraConductor子程序返回...",
    "タグ/マクロ \"": "标签/宏\\\"",
    "\" は存在しません": "\\\"不存在",
    "表前景レイヤ": "表前景层",
    "裏前景レイヤ": "里前景层",
    "フォントの選択": "选择字体",
    "フォントを選択してください": "请选择字体",
    "ABCDEFGHIあいうえお亜胃宇絵御": "ABCDEFGHIあいうえお亜胃宇絵御",
    "警告 : 非表示になっている": "警告：正在隐藏",
    "裏": "背面",
    "表": "正面",
    "メッセージレイヤ": "消息层",
    "で行クリック待ちになりました": "已变为等待点击状态",
    "でページクリック待ちになりました": "已变为等待页面点击状态",
    "で自動改ページクリック待ちになりました": "已变为等待自动翻页点击状态",
    "プラグインを読み込みました :": "已加载插件：",
    "の読み込みに": "在加载",
    "システム(&S)": "系统(&S)",
    "メッセージを消す(&S)": "清除消息(&S)",
    "メッセージ履歴の表示(&H)": "显示消息历史(&H)",
    "次の選択肢/未読まで進む(&F)": "前进到下一个选项/未读(&F)",
    "次の選択肢まで進む(&F)": "前进到下一个选项(&F)",
    "自動的に読み進む(&A)": "自动阅读(&A)",
    "自動的に読み進むウェイト(&D)": "自动阅读等待(&D)",
    "短い(&1)": "短(&1)",
    "やや短い(&2)": "稍短(&2)",
    "普通(&3)": "普通(&3)",
    "やや長い(&4)": "稍长(&4)",
    "長い(&5)": "长(&5)",
    "前に戻る(&B)": "返回上一个(&B)",
    "最初に戻る(&R)": "返回最开始(&R)",
    "終了(&X)": "结束(&X)",
    "文字表示(&C)": "文字显示(&C)",
    "表示速度(&C)": "显示速度(&C)",
    "ノーウェイト(&W)": "无等待(&W)",
    "高速(&F)": "快速(&F)",
    "普通(&N)": "普通(&N)",
    "遅い(&S)": "慢速(&S)",
    "ページ末まで一気に(&P)": "一次性到页尾(&P)",
    "一度読んだところは(&I)": "对于已读部分(&I)",
    "変えない(&M)": "不改变(&M)",
    "アンチエイリアス(&A)": "抗锯齿(&A)",
    "フォント(&D) ...": "字体(&D)...",
    "栞(&J)": "书签(&J)",
    "栞をたどる(&J) ...": "跟随书签(&J)...",
    "栞をはさむ(&M) ...": "插入书签(&M)...",
    "栞をたどる(&J)": "跟随书签(&J)",
    "栞をはさむ(&M)": "插入书签(&M)",
    "画面(&V)": "画面(&V)",
    "ウィンドウ表示(&W)": "窗口显示(&W)",
    "フルスクリーン(&F)": "全屏(&F)",
    "ヘルプ(&H)": "帮助(&H)",
    "目次(&I) ...": "目录(&I)...",
    "このソフトについて(&A) ...": "关于本软件(&A)...",
    "デバッグ(&D)": "调试(&D)",
    "シナリオの再読込み(&R)": "重新读取剧本(&R)",
    "ＭＳ Ｐ明朝": "ＭＳＰ明朝",
    "行描画用浮遊メッセージレイヤ": "行绘制用浮动消息层",
    "ムービーを Mixer モードで開くことができません :": "无法以Mixer模式打开电影:",
    "オーバーレイモードで開きます": "以叠加模式打开",
    "ムービー": "电影",
    "ムービーを再生できません :": "无法播放电影:",
    "効果音": "音效",
    "効果音の再生に失敗しました(実行は続行できます) :": "音效播放失败（但可以继续执行）:",
    "効果音の停止に失敗しました(実行は続行できます) :": "音效停止失败（但可以继续执行）:",
    "効果音のフェードに失敗しました(実行は続行できます) :": "音效淡出失败（但可以继续执行）:",
    "\"; // この行を消さないでください": "\\\";//请勿删除此行",
    "設定内容を古い Config.tjs から引き継ぎました。": "已从旧Config.tjs继承设置内容。",
    "“Config.tjs”ウィンドウ上に表示されている内容でよければ、同ウィンドウ上で": "如果您同意“Config.tjs”窗口中显示的内容，请在该窗口中",
    "右クリックをして「保存」を選択し、Config.tjs を保存してください。": "右键单击并选择“保存”以保存Config.tjs。",
    "Config.~new ファイルは削除してかまいません。": "您可以删除Config.~new文件。",
    "ー": "ー",
    "〇一二三四五六七八九": "〇一二三四五六七八九",
    "十百千": "十百千",
    "万億兆京": "万亿兆京",
    "ゼロ": "零",
    "マイナス": "负号",
    "・": "・",
    "はい": "是",
    "いいえ": "否",
    "確認": "确认",
    "debug.ksかrelease.ksが読み込まれていません": "未加载debug.ks或release.ks",
    "コマンドテスト1": "命令测试1",
    "コマンドテスト2": "命令测试2",
    "コマンドテスト3": "命令测试3",
    "コマンドテスト4": "命令测试4",
    "コマンドテスト5": "命令测试5",
    "コマンドテスト6": "命令测试6",
    "コマンドテスト7": "命令测试7",
    "コマンドテスト8": "命令测试8",
    "コマンドテスト9": "命令测试9",
    "コマンドテスト10": "命令测试10",
    "コマンド終わり": "命令结束",
    "おっぱいコマンドが登録されていません": "未注册胸部命令",
    "コマンドの数が多すぎます": "命令数量过多",
    "コンフィグ(&C)": "配置(&C)",
    "セーブ(&S)": "保存(&S)",
    "ロード(&L)": "加载(&L)",
    "タイトルへ戻る(&R)": "返回标题(&R)",
    "ゲームを終了(&X)": "结束游戏(&X)",
    "クイックセーブ(&Q)": "快速保存(&Q)",
    "クイックロード(&W)": "快速载入(&W)",
    "選択肢に戻る(&B)": "返回选项(&B)",
    "ボイスリピート(&V)": "语音重播(&V)",
    "バックログ(&O)": "查看过往讯息(&O)",
    "オート(&A)": "自动模式(&A)",
    "スキップ(&F)": "跳过(&F)",
    "ロードしますか？": "要载入存档吗？",
    "データを上書きしますか？": "要覆盖数据吗？",
    "タイトルに戻りますか？": "要返回标题画面吗？",
    "終了しますか？": "要结束游戏吗？",
    "前の選択肢に戻りますか？": "要返回上一个选项吗？",
    "クリア後に選択してください。": "请在通关后选择。",
    "体験版では使用できません。": "体验版中无法使用此功能。",
    "データが存在しません。": "没有找到存档数据。",
    "シーン回想に戻りますか？": "要返回场景回顾吗？",
    "クイックセーブしました。": "已快速保存。",
    "クイックロードしますか？": "要快速载入吗？",
    ".pngがみつかりません": "找不到.png文件",
    "名前を付けてください": "请输入文件名",
    "'all'という名前は使えません": "'all'为无效文件名",
    "cfファイルがありません。終了します。": "找不到cf文件。即将结束游戏。",
    "デバッグモードが動作しています": "调试模式正在运行",
    "デバッグ支援ウィンドウエラー": "调试辅助窗口错误",
    "更新矩形の表示のホットキーエラー": "更新矩形显示热键错误",
    "著作権情報の表示のホットキーエラー": "显示版权信息的热键错误",
    "署名が無効です :": "签名无效:",
    "release.ksにてpublickeyを入力してください": "请在release.ks中输入publickey",
    "署名確認開始 :": "开始签名验证:",
    "署名確認経過 :": "签名验证进行中:",
    "署名確認結果 :": "签名验证结果:",
    "認証エラー": "认证错误",
    "CG達成率:": "CG达成率:",
    "ファイル\"": "文件\\\"",
    "\"がみつかりません": "\\\"找不到",
    "blnのpathが間違ってます": "bln的路径错误"
}