{
    "こうして丁寧に愛撫してくれるところが健吾さんだなぁ……なんて思う。": "这样细心地爱抚我的地方，就是健吾先生……我这样想。",
    "健吾さんが腰を前後に揺すりながら、甘いセリフをささやく。": "健吾先生一边前后摇晃腰部，一边轻声细语。",
    "「あっ、はっ、あぁっ……硬いのでこすられるのっ、気持ちいいわっ……！　このままっ、ぁぁっ、このまま、突いて欲しいっ……」": "「啊啊……！那里好痒……！用你硬硬的东西磨蹭我……！就这样……就这样继续顶入我吧……！」",
    "「ぅっ、ああっ……！　締め付け、気持ちいいっ……」": "「啊啊……！紧紧地包裹着，好爽……！」，",
    "しかも、この体勢は私の体重も乗っかって、膣奥への刺激がかなり強くなる。": "而且，在这个体位下，我的体重也压了上去，私处承受的刺激更为强烈。",
    "「あっ、んぅっ……くぅっ……アソコの奥っ、ジンジン、切なくてっ……もっと、気持ちよくなりたいっ……はっ、ぁっ、あぁっ……」": "「啊、呜……唔……那里、深处好酥麻，好空虚……想要感觉更舒服……哈、啊、啊啊……」",
    "「中、こすられるの、いいですっ……ぁっ、んぅっ……はっ、ぁっ、あぁっ……ゆったりした動き、気持ち、いいですっ……」": "「里面被磨蹭好爽……啊、嗯唔……哈、啊、啊啊……缓慢的动作好爽……」",
    "柔和な笑みを浮かべるマスターさん。": "店主面带柔和的笑容。",
    "「さすがにこの大雨の中を帰すのは、嫌なんですよ……。雨に濡れることもありますが、風で怪我をする可能性もありますし」": "「我还是不太想让你在这样的雨夜回家……。虽然会淋雨，但也会被风吹伤。」",
    "「私も、もう、イきそうだよっ……！」": "「我也快到了啊……！」",
    "「ああ、もちろん……。溜まっているとはいえ、こんなに出すなんてビックリだよ……」": "「是啊，当然……虽然说已经积累了一些，但我还是很惊讶射了这么多……」",
    "それでももっと、欲しくて思わず両足を健吾さんの腰に絡めてしまう。": "但是我还是想要更多，不由自主地把双腿缠在了健吾先生的腰上。",
    "「あひぅっ……熱い、精液っ……！　ああっ……出てっ……！　いきおいっ……すごいぃっ……ぅっ、ぁっ……！」": "「啊呜……热热的精液……！啊啊……射出来了……！这么大力地射在我里面……太棒了……！」",
    "……ううっ……恥ずかしいけど、これをすれば喜んでもらえるんだよね……。": "……虽然很羞耻，但做这个他应该会开心……。",
    "愛液で濡れそぼった腟内に肉竿が侵入してくる感覚に、腰がブルッ……と震えてしまう。": "爱液湿润的阴道内，肉棒侵入的感觉，让我的腰部颤抖。",
    "私の腰を掴む健吾さんの手に、力が籠った。": "健吾先生抓住我的腰的手，充满了力量。",
    "（ああっ……ちょっとこすられるだけでも、すごく気持ちいいっ……）": "（啊……只是稍微摩擦一下，感觉就非常好……）",
    "すっかりと性感が昂らされて、身体は断続的に小刻みに震え続ける。": "性感被完全挑逗起来，我的身体不断地微微颤抖。",
    "前の選択肢に戻りますか？": "要返回上一个选项吗？",
    "健吾さんの先走りを飲み下すたび、お腹の奥が熱くなっていく。": "每吞下一次健吾先生的前液，腹部深处就变得越来越热。",
    "圧迫感に吐息を漏らしつつ、健吾さんに声をかける。": "在压迫感下喘息着，向健吾先生说话。",
    "コーヒーの匂いに包まれて読書する。すごく贅沢な時間だ。": "被咖啡的香气包围着阅读，非常奢侈的时光。",
    "「あぁっ……こすられるたびにっ……背筋、ゾクゾクッて、痺れちゃいますっ……ふぁっ、ぁっ……はっ、あぁっ……」": "「啊啊……每次被磨蹭到的时候……脊椎、都好像被电击了一样、麻痹了……呃噜、啊、哈、啊、啊啊……」",
    "誠意に誠意を返そうと、私は身体ごと乳房の間で健吾さんの男根を刺激していく。": "我也要用真心回报他，我用乳房，甚至用身体磨蹭健吾さんの男性部位。",
    "（頭だけじゃなくて……ンッ……身体も……）": "（不仅是我的头脑，还有……嗯……我的身体……）",
    "「ぅっ、はぁっ……もう、イきますっ……！　文香さんはどうですか……」": "「唔、哈啊……我要去了……！文香怎么样……」",
    "「あぁっ……足の裏で健吾さんの、すごく熱くなってますっ……んっ、ンッ、んっ、ふっ……もうそろそろ、出そう、ですか……？」": "「啊啊……我的脚底感觉到健吾先生那里好热啊……呃……呃……呃……呃……快要射出来了吗……？」，",
    "ようやく２人きりになれたような気がして、不思議な緊張感に包まれていた。": "终于，我觉得我们可以独处了，一种奇妙的紧张感包围着我。",
    "健吾さんが腰を動かすたび、クチュッ……クチュッ……と股間で水音が響く。": "随着健吾先生的腰部动作，股间传来咕噜……咕噜……的水声。",
    "「い、いえっ……今日は健吾さんにたくさん気持ちよくしてもらいたいですっ……」": "「不、不要……今天我想让健吾你让我感觉很舒服……」，",
    "そんな思いで私は頭を上下に揺すり、唇で肉竿を扱く。": "出于这样的想法，我上下摇晃我的头，用嘴唇处理他的肉棒。",
    "私の足が触れた瞬間、ビクッと健吾さんの男性器が跳ねる。": "我的脚尖刚一触碰到，健吾先生的阳具就跳了一下。",
    "脳内で妄想する余裕もないまま、私は健吾さんとの野外行為に溺れていた。": "在脑海中没有幻想的余地，我沉浸在与健吾先生的野外行为中。",
    "そんな私の言葉に――。": "听了我的话，他――。",
    "こんな事は珍しく、私は面食らっていた。": "这种情况很少见，我有点不知所措。",
    "それに、読んだ時の状況によって感じることが変わるのがすごく興味深い。": "而且，每次读的时候我的感受都会不同，这点也很有意思。",
    "身体が疼き始めていた私は、その欲求に従ってそのハンカチを――。": "我的身体开始感到疼痛，我按照这种欲望——将手帕……。",
    "「え、ええっ……すごく気持ちよく、そろそろ、限界ですよ」": "「诶、诶……感觉非常好，差不多，到极限了」",
    "マスターさんの思わぬ言葉に、私はちょっと力みながら口を開いた。": "听到店主出乎意料的话，我有点紧张地开口。",
    "「ひぅっ、はっ、ぁっ、あぁっ……イ、イッたばっかりだからっ……ぁぁっ、そんなズンズン、突かれたらっ……おかしくなっちゃいますっ……！」": "「噢噜、哈、呜噜、啊噜噜……刚才才高潮了、啊噜啊噜的……那、那样咚咚地、被顶到呢……我、我要疯了噢……！」",
    "（もしっ……もしも、喫茶店の中でマスターさんに身体を触られたらっ……ぁァッ……！！）": "（如果……如果在咖啡店里被店长先生碰到我的身体的话……啊啊……！！）",
    "「はぁ、はぁ……健吾さん……私は大丈夫なので、気持ちよくなってください……」": "「哈、哈啊……健吾先生……我没事的，所以，请你也舒服地放松吧……」",
    "「うっ、くぅっ……！　文香さんのアソコっ、すごく吸い付くみたいな感じでっ……ああっ……」": "「唔、唔唔……！文香的那里，好像在吸一样……啊啊……」",
    "「あぁっ……はぁっ、はぁっ……抜けちゃいましたね……」": "「啊啊……哈、哈、哈……脱落了呢……」",
    "「ああっ……おっぱいも、文香さんの口の中も、気持ちいいよっ……くぅっ……」": "「啊……胸部和文香小姐的口中，都感觉很好……咳……」",
    "私は乳肉を両手で寄せて、健吾さんの怒張を挟む。": "我用双手将乳房聚拢在一起，将健吾さんの勃起物夹在乳沟之间。",
    "「そう言ってもらえると嬉しいです……んっ、ンッ、んっ……硬いアソコが胸にくっついてっ……ぁぁっ……すごい……」": "「听到你这么说，我很开心……嗯、嗯嗯、嗯……硬邦邦的东西贴在我的乳房上……啊啊……太厉害了……」",
    "「はぁっ、はぁっ、はっはぁぁっ……抜けちゃいました……」": "「哈、哈、哈哈啊啊……脱出来了呢……」",
    "（健吾さんの目も、エッチな感じになってる……）": "（健吾的眼睛也变得色情了……）",
    "カウパーで濡れた足裏で、亀頭を刺激していく。": "我用脚底刺激着他的龟头，上面沾满了预射液。",
    "（あぁ、この声……すごく好きな声……やっぱり渋カッコいいなぁ……）": "(啊，这个声音……非常喜欢的声音……果然很帅……)",
    "「文香さんも、気持ちよくするからっ……」": "「文香也要爽喔……」",
    "「わかりました……挿れますね」": "「好的……我插入了哦」",
    "「んぅっ……ぁぁ……あんなに奥に出してもらったのに、アソコから溢れて、きちゃっていますよぉ……」": "「唔……啊啊……明明射在了那么深的地方，下面还是流出来了呢……」",
    "「それに、すごく濃厚で……ンッ……喉にひっかかっちゃってます……」": "「而且，非常浓郁……嗯……喉咙里卡住了……」",
    "妄想の中でマスターさんに謝りながら、姫割れを擦っていく。": "我在幻想中向店长先生道歉，同时摩擦着我的私处。",
    "そんな都合の良い妄想をしながら、私は胸を揉み続ける。": "我一边想着这些美好的幻想，一边继续揉着胸部。",
    "ズリズリと擦れる快感に声が漏れてしまう。": "随着摩擦的快感，声音泄露了出来。",
    "張り出したカリ首が膣壁と擦れる快感に、腰にゾワッ……と甘い痺れが広がる。": "突出的龟头与阴道壁摩擦的快感，让我的腰部感到一阵甜蜜的麻木。",
    "クチュッ……と腟内の手前までペニスが抜かれ、切り返すように最奥まで挿し込まれる。": "“咕噜……”他的阴茎从我的子宫口被拔出，然后又以同样的力度插回最深处。",
    "「そ、そうですかっ……それじゃあ、このまま続けていきますっ……」": "「是、是吗？……那么，我就保持这个姿势继续做下去……」",
    "「文香さん…………」": "「文香……」",
    "（なんて、健吾さんが同意してくれるとは思えないし……）": "（我可不认为风真先生会同意……）",
    "「んっ……ぁぁっ……おっぱいの間で、すごく硬くなっていますねっ……」": "「嗯……啊啊……在我的乳房之间，变得好硬哦……」",
    "あと少し……もう、目の前まで来ている。": "再一点点……已经快到了。",
    "「んぷっ、ちゅぷっ、じゅぷっ……私も、健吾さんを気持ちよくさせたいですっ……ちゅぶっ、ぢゅぷっ、んぷっ……」": "「哼哼、啵啵、咕咕……我也、想让健吾先生舒服呢……哼啵、咕咕、哼哼……」",
    "腟内に挿れた指をへその裏辺りに動かした。": "他把插入阴道的手指移到了阴唇的内侧。",
    "膣奥にぴったりとくっついた亀頭から、獣欲が迸る。": "龟头紧贴着子宫口、射出野兽般的欲望。",
    "私の言葉に、風眞さんは逡巡し――。": "听到我的话，风真先生犹豫了一下——。",
    "「お願い、健吾さんもきてっ、一緒に……ああぁっ！　あっ、いやぁっ、あっ、はあぁんっ……！」": "「拜托，健吾，一起……啊啊啊！啊，不要，啊，哈啊啊啊……！」",
    "快感の奔流に晒されて、私は背中を健吾さんに押し付ける。": "在快感的洪流中，我把背压向健吾。",
    "清潔な和室に入って、テンションが上がってしまう。": "走进干净的和室，我的心情也变得兴奋起来。",
    "「健吾くんは、ちゃんと感じてる……？」": "「健吾君感觉还好吗……？」，",
    "身体が敏感に反応し、絶頂へと向かっていく。": "我的身体变得敏感，朝着高潮不断迈进。",
    "「ええ……たくさん揉みますから、いっぱい感じてください」": "「好的……我会揉很多，让你感受到很多」",
    "調べた情報の中で、よく書かれていたことを実行しようと思う。": "我想执行在查找到的信息中经常提到的事情。",
    "「はっ、ぁっ……んぅっ……ふぅっ……ゆっくり、出たり、入ったりっ……あっ、ぁっ……それ、気持ちいいですっ……」": "「哈……啊……嗯……慢慢地，进进出出……啊……啊……那样，感觉很好……」",
    "「は、はいっ……一緒に、いっぱい感じ合いましょうっ……ぁっ、はっ、あっ、ふぁんっ……」": "「是、是的……一起、好好地感觉吧……啊、哈、啊、啊、啊啊……」",
    "私が写真を指差しながら健吾さんに話しかけた。": "我一边指着照片，一边对健吾先生说。",
    "妄想とは全然違うっ……！　でもっ……。": "和我的妄想完全不一样……！但是……",
    "初めての経験に、ぼーっとしてしまう。": "第一次的体验让我有点发懵。",
    "「ああっ……風眞さんの、硬いのが私のお尻に当たってます……んぅっ……」": "「啊啊……风真硬硬的东西碰到我的屁股了……唔……」",
    "（今までだって、オナニーはシてたのに……なんだか、今日はいつもより興奮してるみたいっ……）": "（虽然我之前也自慰过，但今天感觉比平时更兴奋……）",
    "私は口の端から涎を垂らしながら、健吾さんをジッと見つめる。": "我嘴角流着口水，静静地看着健吾。",
    "もしかしたら迷惑かも、そんな不安が過ぎったけれど、マスターさんの疲れた顔を見ていたら居ても立ってもいられなくなって。": "也许我会造成麻烦，这样的焦虑掠过我的心头，但当我看到店长先生疲倦的脸时，我坐立不安。",
    "理性では恩義を踏みにじる行為だとはわかっている。": "理智告诉我，这是践踏恩义的行为。",
    "この先もお付き合いが続けば、こうして色々と彼を感じる機会があるだろう。": "如果我们继续交往下去，我会有更多机会感受到他的魅力。",
    "（おっぱい……あんまり大きくないけど、風眞さんが褒めてくれるなら……）": "（胸部……虽然不是很大，但如果风真先生表扬我的话……）",
    "「やっ、ァッ、ダメっ……！　奥っ、ズリズリ、健吾さんのでこすられるの、気持ちよすぎてっ……ァッ……！」": "「呀、啊、不行……！　最深处、磨来磨去、健吾的动作、太爽了……啊嗯……！」",
    "その顔に満足しながら、頭の上下動を続けていく。": "看着那张脸，我感到满足，继续上下移动头部。",
    "そこに映っているのは――。": "屏幕上出现了——。",
    "「それじゃあ、このまま一緒に気持ちよくなろうかっ……」": "「那么，我们就这样一起感到舒服吧……」",
    "挿れて欲しい、というおねだりも込めて健吾さんを見上げる。": "我仰望健吾先生，请求他插入我。",
    "指が敏感な部分を擦った瞬間、ビクリと腰が震えた。": "手指在敏感部位摩擦的一瞬间，我的腰部不由得颤抖起来。",
    "お互い、熱く甘い吐息を漏らした。": "我们彼此吐出热辣而甜蜜的叹息。",
    "「ふぁっ……まだ、出てっ……ぅっ、んぅっ……熱くて、ぁっ、勢い、すごいっ……！」": "「啊啊……还在射……唔、唔唔……好热、好热、好大力……！」",
    "「あっ、ふぁっ……割れ目に指が入ってきてっ……ぁっ、んぅっ……ふぁっ……ぁっ、ぁっ……なぞられるの、それ、気持ちいいですっ……ぁぁっ……ゾクッてしちゃいますっ……」": "「啊，呼……手指进入了裂缝……啊，嗯……呼……啊，啊……被抚摸，那个，感觉很好……啊啊……我感到一阵颤抖……」",
    "先日、貸してもらったハンカチと同じ匂いが私の鼻腔をくすぐった。": "我鼻腔里充满了几天前他借给我手帕时的那种味道。",
    "「――！？　初めてのキスだったんですか……」": "「——！？这是你第一次吻人吗……」",
    "小さく呻きを漏らす健吾さんは、腰を突き上げ続ける。": "健吾一边发出低吟、一边继续顶撞着。",
    "確かに、あの時は初めてのエッチなのに奥を突かれて凄く感じてしまった。": "确实，那次虽然是第一次性行为，但被深深推入，感觉非常强烈。",
    "男の人の指が私のエッチな部分を擦って、そんなことをされたら私の身体はおかしくなって……。": "男人的手指在我敏感部位摩擦，如果被这样对待，我的身体就会变得疯狂……。",
    "「健吾さんに、ガツガツ、突かれるの……ァッ……嬉しいですっ……あひぅっ……奥っ、ズンズン、押し上げられるのっ、それ、気持ちいいですっ……！」": "「被健吾先生，猛烈地，被顶撞……啊……我很高兴……啊呜……最后，被推挤着……那个，感觉很好……！」",
    "「ふぁっ、ぁっ、あぁっ……！　は、恥ずかしいけどっ……ンッ……健吾さんがそう言うならっ……んぅっ……あっ、はっ、あっ、あぁっ……！」": "「啊、唔、啊啊……！虽然、有点害羞……但是、健吾这么说了……嗯唔……啊、哈、唔、啊啊……！」",
    "その光景を見て――。": "看到那一幕——。",
    "風眞さんは目を瞑って、少し考える素振りをみせてくれる。そして――。": "风真先生闭上眼睛，看起来像是在思考什么。然后——",
    "「……そうだね、少しのんびり歩こうか」": "「……好啊，我们慢慢地散散步吧」",
    "（これ、マスターさんの私物、なんだ……）": "（这是大师的私人物品……）",
    "口を大きく開け、腫れ上がった亀頭を咥え込む。": "我张大嘴，含住了胀大的龟头。",
    "「しんどくなったら、言ってねっ……」": "「如果你感到累了，就告诉我……」",
    "そして、健吾さんのペニスが私の子宮を強く叩いた瞬間――。": "就在风真先生的阳具强烈撞击我子宫的那一瞬间——",
    "口の中に広がる先走り汁の味に女芯がジンッ……と痺れる。": "嘴里扩散的前液的味道让女性核心麻木。",
    "アニメーション情報がありません": "动画信息",
    "声を我慢しようと無理している感じが、凄く隙だらけで可愛らしい。": "他努力压抑着声音，这种样子看起来很可爱，充满了破绽。",
    "私の反応を感じ取ったのだろう。健吾さんが腰付きを続けながら声をかけてくる。": "也许是感受到了我的反应，健吾一边继续腰部动作一边说。",
    "「ぅっ、はっ……そ、そんなっ……嫌じゃないのかい……？」": "「唔，哈……那样……不，不喜欢吗……？」",
    "グッと腰を浮かせ、快感の奔流に身を任せた。": "我翘起臀部，任由高潮的浪潮席卷全身。",
    "絶頂して少したってから、身体の火照りが冷めてきた。": "高潮过后，身体的燥热逐渐退去。",
    "「ッ……ぅっ……出るっ……！」": "「唔……唔唔……要射了……！」",
    "（す、すごい……こんなに出るんだ……）": "（哇、好厉害……竟然射出来这么多……）",
    "（さっきの私の言葉を気にしてくれた、ってことだよね……）": "（他注意到了我刚才的话，对吧……）",
    "「…………健吾さん」": "「…………健吾」",
    "ABCDEFGHIあいうえお亜胃宇絵御": "ABCDEFGHIあいうえお亚胃宇絵御",
    "あんな状況でも落ち着いて対応してくれて、私にも優しい顔を向けてくれて……。": "即使在那种情况下也能冷静应对，还对我露出温柔的面容……",
    "ズンッ……ズンッ……と最奥を突き刺されるたびに、甘い痺れが背筋から脳天までを駆け昇る。": "咚……咚……咚的每一次最深处撞击，甜蜜的酥麻感从脊背蔓延到天灵盖。",
    "そんな私の変化を感じ取ったのだろう。": "或许是感受到了我的变化。",
    "自身の中からあふれる白濁を感じながら、私は微笑んだ。": "感受着从自己身体里溢出的白浊，我露出了微笑。",
    "コーヒーを淹れる横顔がとても優しそうで、下から香り立つ湯気がその顔に更に色気を足して……。": "他泡咖啡的侧脸看起来很温柔，从下方升起的热气更增添了几分风情……",
    "「すみませーん！　注文、いいですか？」": "「不好意思！我可以点餐吗？」",
    "腰を動かすたびに、水音が小さく響く。": "每次移动腰部，都会发出轻微的水声。",
    "（ああっ……いつも風眞さんが休憩してる場所でオナニーしちゃってるっ……）": "（啊啊……我竟然在风真休息的地方自慰……）",
    "少し恥ずかしそうにつぶやく健吾さん。でも――。": "健吾先生有点害羞地嘟囔着。但是——。",
    "正直、逃げ出したい。": "说实话，我想逃跑。",
    "「文香さんが感じてくれるの嬉しいよっ……ぅっ……もっと、感じて欲しいなっ……」": "「文香小姐能感觉到我很高兴……嗯……我希望你也能感觉到更多……」",
    "そんな私の様子を見て――。": "看到我的样子——",
    "そんな私の質問に健吾さんは――。": "我回答健吾先生的问题——",
    "こちらを気遣いつつも、徐々にピストン運動が力強くなる。": "他一边说着体贴的话，一边逐渐加快活塞运动。",
    "胸を触る手が激しくなっていく。": "我抚摸胸部的手变得越来越粗暴。",
    "今だったら、きっと風眞さんも入ってこないはずだ。": "现在风真应该不会进来了吧。",
    "あの日、マスターさんで自慰をした日から……彼のことを目で追ってしまうことが格段に増えた。": "从那天自慰时想到店长开始……不自觉地多看了他几眼。",
    "お礼を伝えてくれると――。": "健吾先生向我道谢后——。",
    "お互いに性器をさらけ出した姿勢はさすがに私も恥ずかしい。": "互相暴露性器的姿势，让我也感到有些羞耻。",
    "「ふぁっ、んぅっ……ぁっ、はっ、ぁぁっ……はい、健吾さんので、奥っ、トントン、されるの、感じちゃいます……」": "「呼啊，嗯……啊，哈，啊……是的，健吾先生的，深深，撞击着，我感觉到了……」",
    "「文香さんのフェラチオ、すごく気持ちよかったですよ……」": "「文香小姐的口交，感觉非常舒服……」",
    "大量の口内射精を最後まで受け止め、ペニスから口を離す。": "在口腔内接受了大量射精后，我从阴茎上移开嘴。",
    "「文香さんっ……私も、もうそろそろ、イきそうだからっ」": "「文香……我也、也快要不行了……」",
    "クリックするとダウンロードページを開きます": "点击打开下载页面",
    "もしかして、遠慮されてる？": "他可能是在顾虑什么吗？",
    "その上、健吾さんが私の感じる場所を的確に擦ってくるから、ドンドンと性感が昂らされていく。": "而且，健吾先生准确地磨蹭着我的敏感点，让我的性感不断高涨。",
    "性的な話は恥ずかしいだろうけど、真面目に言葉を返してくれたことが嬉しかった。": "虽然谈论性话题很羞耻，但是他认真地回应我，这让我很开心。",
    "新旧問わず、気になった小説は読むようにしているけど……この本は何度読んでも面白い。": "无论是新书还是旧书，只要感兴趣我都会读……这本书读了很多次还是觉得很有趣。",
    "健吾さんの上下動と、私の前後動が合わさって、屹立から与えられる快感の度合いが跳ね上がった。": "健吾上下摆动，我前后动着，两者结合，从勃起的男性器传来的快感程度飙升。",
    "小説で予習もバッチリしたし、デートを楽しもうっ……！": "我在小说里预习了很多，让我们享受约会吧……！",
    "（ふぅっ……やっぱりマスターさんを妄想して、シたから……なのかな……？）": "（呼嘘……果然还是妄想着店长大人做那些事……才会有这种反应吧……？）",
    "それにこの体位も、いやらしくて気持ちいい所にグリグリ当たる。": "而且这个体位，既淫荡又舒服，正好刺激到敏感的地方。",
    "考えれば考える程、悶々とした気持ちになっていく。": "越是思考，我的心情就越郁闷。",
    "「はぁはぁ……ふぅっ……んっ……風眞さんの愛撫、気持ちよかった、です……」": "「哈哈……呃……唔……风真的爱抚，好舒服……」",
    "後ろから捻じ込まれる快感に、下腹部と腰の両方が熱く疼いた。": "从后面被扭曲的快感，让下腹部和腰部都感到热辣辣的疼痛。",
    "「文香さんの中、熱いっ……それに今日も……締め付けも気持ちいいよ」": "「文香小姐的里面，很热……而且今天也很……紧，感觉很好。」",
    "ゲームを終了(&X)": "退出游戏(&X)",
    "「健吾さんにっ……責められるの、すごく好きですっ……ぁっ、あぁっ……！　もっと、奥っ、突いて欲しいですっ……！」": "「被健吾先生……这样玩弄，我好喜欢啊……啊、啊啊……！　更深入、更用力地插入我里面吧……！」",
    "密着した状態で私は足に力を入れて、更に密着度を高める。": "我把腿缠在他腰上，紧紧地贴合在一起。",
    "（ああっ……口の中ですごく熱くなってるぅっ……）": "（啊啊……嘴里变得非常热……）",
    "「はぁっ、はっ……お腹の中、健吾さんのでいっぱいになってるのわかりますよ……」": "「哈……我也感觉到，健吾先生填满了我的肚子……」",
    "そんな気楽な気持ちで私はガラガラを回した。": "抱着这样的轻松心情，我转动了转蛋。",
    "私の仰け反りに反応するように、健吾さんの肉竿が激しくうねった。": "我向后仰，健吾的男性器也激烈地扭动起来。",
    "控えめに声をかけてくる。": "他小声地对我说。",
    "（この太いのを舐めたり、お口に入れたりするんだよね……）": "（这个粗的要舔一舔，放进嘴里……）",
    "そしてテーブルに置いた小説の表紙を見て、笑みを浮かべる。": "然后，他看着桌子上小说的封面，露出笑容。",
    "「わ、わかった……！　私も、もうそろそろッ……！」": "「哇，我……！我也快发射了……！」",
    "そう言った健吾さんは私の反応を見つつ、徐々に抽挿を速めていく。": "健吾这么说着，一边观察我的反应，一边逐渐加快抽送的速度。",
    "繁華街を腕を組みながら二人で歩く。": "我们两个手挽手走在繁华的街道上。",
    "「ぅっ……大丈夫ですよ、気持ちいいです……」": "「唔……没关系的，感觉很好……」",
    "「そうっ……なら、一緒にイきましょうっ……！　ぁっ、はっ、あぁっ……イくっ……きちゃう、もうぅっ……イクッ、イキますっ、イッくぅぅっ……！」": "「是吗……那么，一起达到高潮吧……！啊，哈，啊啊……要去了，要去了，啊啊啊……！」",
    "「そうだね……二人で気持ちよくなろう……」": "「是啊……我们一起感到舒服吧……」",
    "短い(&1)": "短暂(&1)",
    "コントローラ(&S)\\tShift+F1": "控制器(&S)\\tShift+F1",
    "そんな気持ちが自然と湧き上がってくる。": "这样的想法自然而然地涌现出来。",
    "「そうだね……それじゃあ、そろそろ挿れてもいいかな？」": "「是啊……那么，现在可以插入了吧？」，",
    "「あっ、はっ、あぁっ……！　健吾さんの、入って、きましたっ……！　太いのでっ、中、広げられてくっ、あぁ、入るっ……！」": "「啊、哈、啊……！健吾先生的，进来了……！因为很粗，里面、被撑开了……啊，进来了……！」",
    "私は足早に喫茶店へと向かったのだった。": "我快步走向了咖啡店。",
    "「文香さんの中も、もう蕩けてるよ……」": "「文香小姐的里面也很湿润……」",
    "「風眞さんのココ、まだガチガチに硬いままです……」": "「风真先生这里还硬邦邦的呢……」",
    "普通(&3)": "普通(&3)",
    "「こちら、ご注文の料理でございます……」": "「这是您的菜……」",
    "そんな思いが溢れて行き場を失った欲望が、私の身体をビクビクと震わせていく。": "这样的想法涌上心头，无法抑制的欲望让我的身体不由得颤抖起来。",
    "「ふぁっ、んっ……あっ、はっ、あぁっ……イッてくださいっ……私で気持ちよくなってっ……！」": "「唔嗯、嗯嗯……啊、哈、啊、啊啊嗯……你也达到高潮吧……！」",
    "嬉しさのあまり、私はそのまま風眞さんに抱きつく。": "由于过于高兴，我就这样紧紧抱住了风真先生。",
    ": 未知のタグ :": ":未知的标签:",
    "効果音のフェードに失敗しました(実行は続行できます) :": "音效淡出失败（执行继续）:",
    "「うっ、くぅっ……あぁっ……太くてっ、硬くてっ……お腹の中っ、存在感がすごいっ……！」": "「啊啊……！又粗又硬……健吾君的东西在我子宫里，感觉好明显……！」，",
    "私は彼を誘惑するように甘えた声を出した。": "我用诱惑的语气央求他。",
    "「はいっ……お願いしますっ……ぁっ、ぁっ、ぁっ……」": "「好的……请……啊……啊……啊……」",
    "ズリッ……ズリッ……と淫唇が屹立に擦られる。": "兹利……兹利……淫唇被摩擦得挺立。",
    "奥をグリッ……グリッ……と刺激されるたび、お腹の奥から痺れてしまう。": "每次被用力地刺激着最深处、就会从肚子里酥酥麻麻的。",
    "柔らかい声を後頭部で聞きながら、少し気になっていることを口にする。": "听着他柔软的声线，我稍稍提及了自己一直挂心的事。",
    "こんなの我慢できるはずがない―――。": "这样的话，我怎么可能忍得住呢———",
    "「ふぁっ、んぅっ……わ、私も、腰、動かしますからっ……ああっ……！　健吾さんも気持ちよくなってくださいっ……はっ、あっ、ぁっ、あぁっ……！」": "「呀、嗯……我、我也会扭动腰的……啊啊……！　健吾先生也舒服地放松吧……哈、啊、啊、啊啊！」",
    "私はその光景を横目で見ながら、ついムラムラとしてしまう。": "我一边偷偷地看着他们，一边忍不住感到兴奋。",
    "熱い男根が腟内に入ってくる。その感触に、腰がブルッ……と震えてしまう。": "灼热的阳具进入了阴道。那种感觉让我的腰颤抖了一下。",
    "「健吾さん……その、お風呂のフチに座ってください……」": "「健吾さん……那个，请坐在浴池边缘……」",
    "料理も本当に美味しかったし、健吾さんの事をより知れたような気がして、とても有意義な時間だった。": "料理确实很美味，而且我觉得我更了解健吾了，这是一段非常有意义的时光。",
    "あまりわがままは言いたくないけど、せっかくのデートだし、刺激的なこともしたい。": "我不想太任性，但这是我们的约会，我也想做些刺激的事情。",
    "彼の表情を見て、愛撫されるのもいいけど、挿れてもらうと心が満たされる感じがする……。": "看着他的表情，被爱抚也很好，但是被插入让我感到心灵上的满足……。",
    "「ふぁンッ……！　まだ、出てっ……くっ、んぅっ……ドクドク、脈打ってるぅっ……！」": "「哇……！还在射……唔，唔……咚咚，还在跳动……！」",
    "下品な声が自然と漏れ出して、私自身、健吾さんにイカされることを待ち望んでしまっていた。": "下流的声音不自觉地从我口中流出，我自己也沉浸在健吾先生带来的快感中。",
    "図書館で借りた本をパタッ……と閉じて息を吐く。": "在图书馆借的书……啪地一声合上了。",
    "健吾さんが抽挿を開始する。": "健吾先生开始抽插。",
    "二度、三度と最奥に情欲を注ぎ込まれる。": "第二次、第三次……精液射在最深处。",
    "外だとギリギリのタイミングで思い出した私は嬌声を抑え込んで、絶頂へと至った。": "我在最危险的时刻想起了这件事，忍住了娇喘，到达了高潮。",
    "私の言葉に、風眞さんが抽送を開始する。": "听到我的话，风真先生开始了抽送。",
    "ズンズンと最奥を突き上げながら、健吾さんが呻きを漏らす。": "一边被推挤到最深处，健吾先生一边呻吟着。",
    "絶頂の波が押し寄せて、自分から腰を突き出して強い刺激を求めていく。": "高潮的浪潮袭来，我不由自主地挺出腰部寻求强烈的刺激。",
    "プラグイン一覧": "插件列表",
    "健吾さんが胸を揉みながら、パンツの生地越しに淫唇の内側を刺激してくる。": "健吾先生一边揉捏我的胸部，一边隔着内裤刺激我淫唇的内侧。",
    "その刺激が抽送の快感に上乗せされて、私の情欲を刺激する。": "这种刺激与抽送的快感叠加在一起，挑逗着我的情欲。",
    "姫割れだけじゃなく、クリトリスまでザラつく舌粘膜でこすられる刺激に、チカチカと目の前が明転する。": "不仅是裂缝，连阴蒂也被他粗糙的舌头刺激，我的眼前开始闪烁。",
    "「ぷはぁっ……はぁはぁっ……健吾、さん……」": "「噗哈……哈哈……健吾……」",
    "客観的に見て、ただの変態のように思うけど……私は止められない。": "客观地看，这就像是个变态……但我无法停止。",
    "健吾さんは、私の望んだ言葉をくれるのだった。": "健吾先生说出了我期待的话。",
    "「ふぁっ、んぅっ、あっ、あっ……！　健吾くんので、\n\r\n突かれるの気持ちいいっ……！　ああっ……ゾクゾクが\n\r\n昇ってきてっ……あっ、はっ、ぁっ、あっ……」": "「啊啊，嗯嗯，啊，啊……！被健吾\n\r\n这么插入，好爽……！啊啊……快感不断地升腾而起……\n\r\n啊，哈，啊啊，啊……」",
    "「謝らなくていいよ……そんな君のことが好きだから、こうして結婚するんだから」": "「不用道歉……我就是喜欢你这样，所以我们才结婚的。」",
    "心配してくれる健吾さんを安心させるために、私はすぐにコクリと頷いた。": "为了向担心我的健吾先生保证，我立刻点头。",
    "「文香さんの好きな時にイッていいから……」": "「文香想什么时候高潮都可以……」，",
    "「あっ、くっ……ぅっ……入って、きてるっ……！　ぁぁっ……健吾さんので、入り口、広げられてっ……！」": "「啊，咳……进去了……！啊……健吾先生的，撑开了入口……！」",
    "対人関係の経験値が少ない私は結局、小説からヒントを探すしかない。": "像我这样缺乏社交经验的人，只能从小说中寻找线索了。",
    "以前、Ｇスポットを触った時、ビリッとした鋭い快感に驚いた。": "以前，当G点被触碰时，我感受到了刺痛般的快感，感到很惊讶。",
    "深夜テンションだったのだろうか……。それともこうして一夜を風眞さんと過ごせることへの興奮だったのか……。": "也许是因为深夜的情绪……也许是因为我太兴奋了，能和风真先生共度一夜。",
    "まさか私がその当事者になれるとは思ってもいなかった。": "我从没想到自己会成为那个当事人。",
    "私の問いかけに、健吾さんは小さく頷く。": "对于我的提问、健吾点了点头。",
    "「くっ、ぅっ……私も、感じてるよっ……」": "「我也是……我也感觉很好……」",
    "「わかった……それじゃあ、入れるね……」": "「好的……那么，我要开始了……」",
    "「文香さんの中が気持ち良すぎて……くっ……もうそろそろ、イきそうっ……ぁぁっ……」": "「文香里面太舒服了……唔……我、我也快要高潮了……啊啊……」",
    "「ふぁっ……！　すごい、勢いですっ……！」": "「哇……！好厉害，好有力量……！」",
    "腟内で健吾さんの男根が震えているのを感じる。": "我感觉到健吾的阳具在阴道内颤抖。",
    "「あっ、はっ、あぁんぅっ……はっ、ふぁっ……アソコ、健吾さんの熱いのでこすられるのっ……ァッ……感じちゃいます……」": "「啊……哈……啊嗯……哈……啊……因为健吾先生的热力，我的阴道被摩擦……啊……我感到非常兴奋……」",
    "これじゃあ落ち着くどころか、ヘンな気持ちになってきてしまう。でも物語として面白いからページをめくる手が止められない。": "这让我的情绪不是平静下来，反而变得有些激动。但故事很吸引人，我停不下翻页的手。",
    "そんなことを考えていると、健吾さんが私に話しかけてきた。": "正当我这么想的时候，健吾开口对我说道。",
    "割れ目が擦られるたび、背筋を甘い痺れが駆け昇る。": "每次裂缝被摩擦，我的脊椎都会感到甜蜜的麻木。",
    "オート(&A)": "自动模式(&A)",
    "今、ティッシュを貰っても仕方ない気がするから……。": "现在拿到纸巾也没什么用吧……。",
    "後ろから抱き抱えられた私の股間を健吾さんがペニスで擦る。": "被健吾从后面抱着，他的阴茎在我的股间摩擦。",
    "健吾さんの劣情を膣奥で受け止め、さらなる快感を得る。": "我在子宫的最深处接住了风真先生的精液，享受着更加强烈的快感。",
    "「ああぁっ、好きッ……はい、これ好きですっ、お腹も……奥も、全身が健吾さんを感じて……ああっ、はあぁっ……！？」": "「啊啊啊……喜欢……！是的，我喜欢这个，腹部也……深处也……全身都能感受到健吾先生……啊、哈……！？」",
    "最奥を亀頭でノックされ、快感の波に晒された身体が小刻みに震えてしまう。": "被龟头撞击到最深处，身体被快感的波浪冲击，开始微微颤抖。",
    "（ここで風眞さんも休憩を取ってるんだよね……）": "（风真先生也在这里休息呢……）",
    "そして、フッと思い浮かんだことがあった。": "然后，我突然想到了一件事。",
    "「わ、私ももうイきそうなんだっ……このまま一緒にイこうっ……！」": "「我、我也差不多要去了噢……就这样一起高潮吧……！」",
    "秘処からドロリ……と白濁液が、漏れ溢れる。": "从子宫口，白浊的液体……流了出来。",
    "「んっ、んっ、んっ……ムラムラした気持ち、出してくださいっ……！　んっ、んっ、んっ、んっ、んぅっ……！」": "「嗯，嗯，嗯……！请将你那焦躁不安的心情释放出来……！嗯，嗯，嗯，嗯，嗯……！」",
    "二度、三度と先輩の口内に精液を吐き出して、射精はようやく収まった。": "在前辈的口中两次、三次地射精，射精终于结束了。",
    "「ああ、文香。これからも頼むよ……私も好きだよ」": "「啊啊，文香。今后也请你多多支持了……我也喜欢你」",
    "触れているだけで、屹立が熱く滾っていることがわかる。": "只要触摸一下，就能感觉到他的勃起是多么的热情。",
    "ショーツの中に手を挿し入れると、情事のシーンを読んで火照り始めていた秘処は、ほんのりと花開いていた。": "我把手伸进内裤里，被情爱场景挑起火辣的私处已经微微湿润。",
    "一度、絶頂して愛蜜に満ちた秘洞は、侵入してきた勃起ペニスをズリッ……と受け入れる。": "一旦达到高潮的爱液充满了我的私密洞穴，它就接受了进来的勃起阴茎。",
    "卒業後、健吾さんのお店で店員として働きながら、二人で同棲生活を始めた。": "毕业之后，我一边在健吾的店里当店员，一边和健吾开始了同居生活。",
    "「あァッ……奥、トントン、ノックされる感じっ……はっ、ぁっ、んぅっ……それ、いいっ……！　感じちゃいますっ……！」": "「啊……深处，被撞击……哈……啊……嗯……那样，很好……！我感觉到……！」",
    "「ぁっ、んぅっ……はぁっ……ぁっ……風眞さんっ……ぁぁっ……風眞さんっ……」": "「啊、呜……哈啊……啊……风真……啊啊……风真……」",
    "「それは、はい……気持ち、いいっ……」": "「是的……感觉，很好……」",
    "（本当に感じてくれてるんだ……私のご奉仕、ちゃんと通じてるんだ……）": "（他真的感受到了……我的服务，确实传达了……）",
    "//元に戻す": "//恢复原状",
    "それよりも、早く健吾さんに会いたい。": "我更想早点见到健吾。",
    "「……そっか、本当にありがとう」": "「……是吗，真的很谢谢你」",
    "腟内に熱い劣情が注ぎ込まれる。": "一股热情的精液射入阴道深处。",
    "そんな私の奉仕に、健吾さんが腰を小さく震わせる。": "对于我的服务，健吾先生的腰部轻微地颤抖。",
    "「痛くはないですか……？」": "「不疼吗……？」",
    "「このままっ……ぁっ、ふぁっ、ぅぁっ……このまま、ズンズン、アソコの奥っ、突いてくださいっ……！」": "「就保持这个样子……啊、呻吟、唔啊……就这样、吱吱地、继续在深处抽送吧……！」",
    "「ほら……指を動かすたびに、こんなに音が出ちゃってますよ」": "「喂……手指一动，那里就发出这么大的声响」",
    "「こんな素敵なドレスを着て、健吾さんと一緒にいてっ……こんなシチュ、ドキドキしちゃいますっ……」": "「穿着这么漂亮的礼服，和健吾在一起……这样的情况，好让我心跳加速啊……」",
    "先走り汁がドンドン溢れてきて、私の手に付着する。": "预射精液越来越多地溢出，附着在我的手上。",
    "ベンチが多く並ぶ区画を通ると、そこではすっかり良いムードになった男女が何組も抱き合ってキスをしていた。": "走过摆满长椅的区域时，我看到很多情侣在那里热吻，气氛很好。",
    "二度、三度と散発的な射精を受け止め、私は健吾さんの情欲を受け止めた。": "我接受了两次、三次的射精，接受了健吾先生的性欲。",
    "「健吾さんの、まだ勃起したままですね……」": "「健吾先生的，还是勃起的……」",
    "頬を指で掻く健吾さんに、私は精液を受け止めた足裏を見せつけた。": "健吾先生用手指挠着脸颊，我向他展示了接受了精液的脚底。",
    "口内で暴れる勃起ペニスを歯で傷つけないように気をつけながら、私は頭を振っていく。": "在嘴里狂暴的勃起阴茎，我小心翼翼地不让它用牙齿受伤，继续上下移动头部。",
    "「くっ、ああッ！　出るっ……ッッ！」": "「啊，不行……要射了……！」",
    "私の言葉に、健吾さんが低い唸りを上げる。": "我的话让健吾先生发出了低沉的呻吟。",
    "きっと、お手伝い程度の役には立てると思う。何となく、そんな自信があった。": "我相信我一定能帮上忙。我有一种模糊的自信。",
    "ペニスに手を添えたまま、健吾さんを見つめる。": "我一边把手放在阴茎上，一边凝视着健吾先生。",
    "そんな中、マスターさんも珍しく慌ただしい様子でカウンターとホールを行き来している。": "在这种情况下，店长先生也罕见地匆忙地来回于柜台和餐厅。",
    "二度、三度と最奥へと獣欲を吐き出され、健吾さんの射精はとまった。": "健吾先生射了两次、三次，射出了野兽般的欲望，然后停了下来。",
    "頭の中にマスターさんの穏やかな笑顔が浮かぶ。その想像をした瞬間――。": "我脑海中浮现出店长先生温和的笑容。就在我想着他的那一刻——",
    "「あっ、くぅっ……はっ……そんな無理はしなくていいんですよっ……私たちは付き合ったばかりじゃないですか……」": "「啊、苦……没有必要这么勉强的……我们不是刚开始交往吗……」",
    "その表情を見て、ゾクッ……と背筋が痺れた。": "看到他的表情……我感到一阵战栗。",
    "健吾さんのオモチャのようにされている時間が、私にとってはとてつもなく幸せだった。": "被健吾这样玩弄的时间，对我来说是无比的幸福。",
    "じゅるる、と下品な音を立てながら、私たちは何度も唾液の交換をしながらディープキスに没頭した。": "我发出粗俗的声音，我们交换着唾液，沉迷于深吻之中。",
    "「それは……ぅっ……文香さんがシてくれているからだよ」": "「因为……嗯……是文香さん在为我服务……」",
    "（これ、じわじわ、気持ちよくなってく……やっぱり、気持ちいいっ……）": "（这，渐渐地，感觉很好……果然，好舒服啊……）",
    "私は夢中になって、両手を滑らせていく。": "我沉迷于此，不断滑动双手。",
    "そんな私の訴えに、健吾さんは少し考えてから苦笑いを浮かべて、コクンッ……と頷いてくれたのだった。": "听了我的请求，健吾想了一会儿……苦笑着点了点头。",
    "私の足で気持ち良くなってくれている証拠だ。": "这是他用我的脚感觉舒服的证据。",
    "「ええ、最近は文香さんにシてもらってばかりだからね」": "「是的，最近总是让文香小姐来触摸我呢。」",
    "ドクンッ……ドクンッ……と脈打っていたペニスがズルッ……と膣内から抜き出された。": "勃起的阴茎在子宫里抽动着，然后啪的一声被抽了出来。",
    "困ったような表情を浮かべる健吾さんの姿が微笑ましくて、私はしばらくその顔を見つめ続けるのだった。": "看着健吾先生带着困扰的表情，我微笑了一会儿。",
    "「いやぁ……本当に、綺麗だね……」": "「唉……真的，好漂亮啊……」",
    "スマホを片手にありがたい申し出をしてくれた。": "他一边拿着手机，一边提出了这个令人感激的建议。",
    "素股でほぐされた濡れた膣口に亀頭が入り込む。": "龟头进入了因素股而放松湿润的阴道口。",
    "「健吾さんと身体を重ねるの、すごく気持ちよくて……満ち足りた気持ちになりますね……」": "「和健吾先生的身体重叠，感觉非常舒服……感到非常满足……」",
    "ジワッ……と舌に苦味のある味が広がった。": "突然……舌头上扩散出一种苦味。",
    "グリッ……と健吾さんが腰を動かす。": "窸窣……健吾先生轻轻扭动腰部。",
    "バックログ(&O)": "回溯(&O)",
    "「いいですよっ……射精、しちゃってください。んっ、ふっ、んっ……私が足の裏で受け止めますからっ……！」": "「可以的……请射精吧。嗯，呼，嗯……！我会用脚底来接住的……！」",
    "「は、はいっ……あっ、はっ、ふぁっ、あぁンッ……！　健吾さんの指、気持ちいいっ……ぁぁっ……刺激、強くてっ……身体の震え、止まりませんっ……！」": "「是、是的……啊、啊、呜嗯、啊啊啊……！健吾的手指、好舒服……啊啊……刺激、好强烈……身体的颤抖、停不下来……！」，",
    "きっと強くシてくれる。そんな期待を込めた私の言葉に、健吾さんはコクッ……と頷く。": "我相信健吾先生会给我更多的力量。怀着这样的期待，我的话让健吾先生点头。",
    "チラッと隣を歩く健吾さんの横顔を窺う。": "我偷偷看了一眼走在我旁边的风真先生的侧脸。",
    "パンツ越しに秘処を擦られる快感に、腰に痺れが広がる。": "隔着内裤摩擦我的私密部位的快感，让我的腰部感到麻木。",
    "断続的にゾクゾクッと背筋に甘い寒気が駆け昇る。": "断断续续地，一股甜美的寒意沿着脊柱向上攀升。",
    "健吾さんが後ろから声をかけると同時に抽送が開始される。": "健吾先生从后面叫我，同时开始抽插。",
    "「ああっ……私の中で、風眞さんのが熱くなっていくの、わかりますっ……あっ、ふぁっ、んぅっ……ぁっ、ぁっ、ぁっ……」": "「啊啊啊……我能感觉到，在我身体里，你变得越来越热了……啊、哇、唔……啊、啊、啊啊啊……」",
    "「ふふっ……♪　いっぱい出してくれたの、足の裏でいっぱい感じましたよ。ほら、こんなにべっちょり」": "「呵呵……♪你给了我很多，我的脚底也感受到了很多。看，这么湿漉漉的」",
    "「健吾さん、ここの料理美味しかったです」": "「健吾，这家店的料理很好吃。」",
    "「わ、私も、もうっ……はっ、ぁっ、あっ、あぁっ……キちゃいますっ……ぁァッ……クる、キちゃうぅっ……」": "「我、我也、已经……哈、啊、啊、啊啊……要去了……啊啊啊……」",
    "そう言うとゆっくりと素股を続けていく健吾さん。": "健吾先生这样说着，慢慢地继续进行素股。",
    "腰を動かしながら、健吾さんが熱い吐息を漏らす。": "健吾晃动着腰，吐出热气。",
    "人見知りの自分がここまでちゃんと接客業をやれるとは思っていなかった。": "我没想到自己这么怕生，竟然也能做好接待工作。",
    "「健吾さん。閉店のお手伝いしますね」": "「健吾先生。我来帮忙打烊」",
    "「んぅっ……ぁっ、あぁっ……！　あひぅっ！！　お、奥っ……グッて押し上げられてるっ……！」": "「嗯……啊……啊……！哦，深处……被推上去了……！」",
    "そんな気持ちが湧き上がる。でも――。": "这样的心情在我心里涌现。但是——",
    "さっきまでの疲れを忘れて私はマスターさん――風眞健吾さんと言葉を交わす。": "我忘记了之前的疲劳，与店长先生——风真健吾先生交谈。",
    "「いっぱい突き上げるから、いっぱい感じて……」": "「我会用力地抽送，你也好好地感受吧……」",
    "「んっ、ふっ、んっ、んんっ……健吾さんの、ドンドン熱くなってきてますねっ……」": "「嗯、呼、嗯、嗯嗯……健吾さんの，越来越热了呢……」",
    "唇に熱い感触が覆いかぶさってくる。": "唇上复上了一个炽热的触感。",
    "キュウキュウと蜜壺が収縮を繰り返す。": "蜜壶又收缩了。",
    "ふふっ、健吾さんって意外とこういう知識がないのかな？": "嘿嘿，健吾，你可能对这些知识并不了解？",
    "私の声に反応して、健吾さんの腰の動きも早くなっていく。": "听到我的声音，健吾先生的腰部动作也变得更快。",
    "そのたび性感がグングンと高められていく。": "每动一下，性感就不断被煽动。",
    "「くっ、ぅっ……奥、突くと文香さんの中、締りが更に良くなって、私もすごく気持ちいいよ……」": "「唔、嗯……里面，顶到那里，文香里面，收缩得更紧了，我也感觉很好……」",
    "すべての精を出し終えた健吾さんが腰を引く。": "健吾射完后，将他的腰抽了出来。",
    "02\t\t:汎用（立ち絵、画像）": "02\t\t:通用（立绘、图像）",
    "後ろからゆっくりと健吾さんが私の中に入ってくる。": "健吾先生从后面慢慢地进入我的身体。",
    "私は思わず、胸のうちを吐き出していた。": "我不禁说出了内心的想法。",
    "私はその優しさに安堵を憶え、つい間抜けな声を出してしまう。": "我被他的温柔感动，不由得发出了傻气的声音。",
    "もう少し、激しく刺激してあげると……。": "我再稍微给他一些更强烈的刺激……",
    "いつも通りフラットな表情の健吾さんを見て、私はフッと彼の過去が気になった。": "看着一如既往面无表情的健吾先生，我突然好奇起他的过去。",
    "「いえ、いつもご利用頂き、ありがとうございます」": "「不，谢谢您一直以来的光顾。」",
    "その後を追うように――。": "然后紧接着。",
    "フルスクリーン(&F)": "全屏(&F)",
    "直前の選択肢に戻ります": "返回上一个选项",
    "そして私の脳内で、ついに彼の指が激しく私を責めてくる――――。": "然后，在我的脑海中，他的手指终于开始猛烈地挑逗我———。",
    "その気遣いを嬉しく思いつつ、私は頷いた。": "想到他的关心，我高兴地点了点头。",
    "「わ、私も、もうっ……！　くっ……」": "「我也，已经不行了……！唔……」",
    "そんな欲求も混ざっていく。": "这样的渴望也混杂其中。",
    "システム変数データを読み込めないか、": "无法读取系统变量数据，或者",
    "ページ末まで一気に(&P)": "一键翻页(&P)",
    "腟内で健吾さんの勃起ペニスの存在感が増したと思ったけど、私の中が快感で締め付けをキツくしたみたいだ。": "我觉得健吾的勃起阴茎在子宫里的存在感增强了，但似乎是我被快感刺激得收缩更紧了。",
    "そう言うと、健吾さんがゆっくりと抽送を始める。": "健吾先生这么说着，开始缓慢地抽送起来。",
    "「ダメっ、イくっ……ぁぁっ、キちゃうっ……風眞さんっ……私、イくっ……イッちゃいますっ……！」": "「不行、要去了……啊啊啊、要射了……风真先生……我要射了……我要射了啊……！」",
    "風眞さんに後ろから抱きしめられ、私は甘い愛撫を受ける。": "被风真先生从后面拥抱，我接受了甜蜜的爱抚。",
    "そして大きな公園を見つけると、手を繋ぎながら夜の公園へと入っていくのだった。": "我们找到一座大型公园，然后手牵着手走进了夜色的公园。",
    "そんな膣内にペニスを馴染ませるように、健吾さんはゆったりとした抽送を繰り返す。": "健吾先生缓慢而有力地抽送着，让阳具在阴道里适应。",
    "今日のオナニーはいつもよりも鮮烈だったなぁ……。": "但今天这回自慰比平时更强烈呢……。",
    "私が挿入の余韻に浸っていると――。": "当我沉浸在插入带来的余韵时——",
    "そんな祈りに応えるように――。": "仿佛回应那样的祈祷――。",
    "「健吾さんっ……ふふっ……嬉しいですっ……んっ、ふぅっ、んっ、んっ……」": "「健吾さん……呵呵……好开心……嗯、呼、嗯、嗯……」",
    "今まで竿を擦っていた唇で、カリ首を擦る。": "用之前摩擦着阴茎的嘴唇，摩擦龟头。",
    "「ぅっ……私も、文香さんの中、締め付けられてっ……君を感じるよっ……」": "「呜……我也被文香小姐紧紧包裹着……我能感觉到你……」",
    "「ええっ……いっぱい、感じさせますからっ……」": "「啊啊……我会让你感觉很好的……」",
    "すぐに再開された抽送は、私の声につられてどんどん激しさを増していく。": "重新开始的抽送，也随着我的声音越来越激烈。",
    "そして健吾さんは、ズンッ……と腰を突き上げて膣奥までを屹立で貫いた。": "然后，健吾用力地一挺，屹立的阳具直抵子宫深处。",
    "「こちらで福引やってまーす！」": "「欢迎来参加抽奖！」",
    "言葉も、行為も……どっちも甘くて砂糖を吐きそうだ。": "无论是言语还是行为……两者都很甜美，仿佛要吐出糖来。",
    "性器同士が擦れ合う刺激に、吐息が漏れてしまう。": "性器相互摩擦的刺激，让我不禁漏出喘息。",
    "「もっと、私も文香さんのことを感じさせるから……」": "「我会让你更多地感受到我……」",
    "私の言葉に頷いた風眞さんが、腰をゆっくりと前に押し出す。": "风真先生听了我的话，点了点头，慢慢地将腰往前推。",
    "ズルッ……と力を失ったペニスが腟内から抜ける。": "嗤……失去了力量的阴茎从阴道里滑了出来。",
    "「文香さんも、このまま感じて、気持ちよくなってください」": "「文香也请继续感觉，感觉很好吧」",
    "そんなことを呑気に考えていると、健吾さんが少し照れてように私を見ながら口を開く。": "正当我这么随意地想着的时候，健吾先生有点害羞地看着我，开口了。",
    "私の問いかけに、健吾さんは肯定した。": "对于我的提问，健吾先生给予了肯定。",
    "口から溢れる嬌声を抑えることはできない。": "我无法抑制从口中溢出的娇喘。",
    "「ぁっ、はっ、ぁっ……ぁぁっ……奥っ、グリグリ、ほじられるの、いいっ……ゾクゾクッ、身体、痺れちゃいますっ……」": "「啊、哈、啊……啊啊……里面、来回摩擦，好舒服……全身发麻，好痒……」",
    "（最近の小説もいいけど、昔の名作もやっぱりいいなぁ……）": "（最近的小说也不错，但老小说还是很有魅力……）",
    "「ああっ……こうして文香さんに密着されると、欲望が湧いてきちゃうよ……」": "「啊啊……当文香这么贴近我的时候，我的欲望就涌上心头……」",
    "そうだ。まだ健吾さんはイッてないんだ……。": "对了，健吾先生还没有舒服呢……。",
    "初めて入った風眞さんの自宅。キョロキョロと見回したい気持ちをグッと抑える。": "这是我第一次进风真先生的家。我强忍着想要四处看看的冲动。",
    "（よしっ……今日は健吾さんとっ……！）": "（好！今天一定要和健吾……！）",
    "メッセージを消す(&S)": "删除消息(&S)",
    "それを私は口奥で受け止めながら、飲み下していく。": "我在接受它的同时，将其吞咽下去。",
    "いつも通りのまったりとした抽送。": "一如既往的缓慢抽送。",
    "「ぅっ、くぅっ……私も、文香さんと付き合ってから、れちゅれるぅっ……性欲が強くなってきた気がするよ……れぅぅ……」": "「唔、唔唔……和文香交往以来、唔唛唛……性欲好像也变得更强了呢……唔唔唔唔……」",
    "「不三月さん、こちら毛布になります……使ってください」": "「不三月同学，这是毛毯……你可以用这个。」",
    "読んでいた小説の話でマスターさんと少しの間、お話を楽しんだのだった。": "我和店主聊了一会儿关于这本书的话题。",
    "「やっ、あぁっ、か、身体、震えちゃいますっ……ぁっ、はぁっ、ふぁっ……ンッ……マスターさんっ……マスターさんっ……」": "「呀、啊啊、呀、身体、颤抖……啊、哈、啊、啊……嗯……大师……大师……」",
    "驚いた表情を浮かべる健吾さん。": "看到健吾吃惊的表情。",
    "ふふっ……この人は本当に優しいな。": "呵呵……这个人真的很温柔。",
    "興奮した勢いのまま健吾さんの唇を舌で押し開けると、私は蕩けたように夢中になって健吾さんの舌を撫で回していく。": "我兴奋地用舌头撬开健吾的嘴唇，沉醉在他身上，痴迷地用舌头舔着健吾的舌头。",
    "健吾さんの射精が何度も続けられる。私の中に、１滴でも多く注ぎ込もうとしているみたいだった。": "健吾一次又一次地射在里面。他似乎想把一滴不剩地全部射在我里面。",
    "このお店ではアルバイトは現在募集していない。": "这家店目前没有在招聘兼职。",
    "（やっぱり察してくれるの、嬉しいな……）": "（他果然能洞察我的想法，我很高兴……）",
    "「素直に反応してくれるの、うれしいですよ……もっと、私の手で乱れてください……」": "「这么坦率地回应我，真是太好了……请你更放荡地享受我的手……」",
    "……どうにか挟めてよかった……。": "……还好能勉强夹住……。",
    "もしも今、風眞さんが入ってきたら、もう誤魔化すのは無理だ。": "若是风真现在进来了，我可就没法再掩饰了。",
    "「んっ、んっ……れるっ……そろそろ、射精、してくれますか……？　んっ、ふぅっ……れぅ、れぅっ……」": "「嗯、嗯……啧……差不多，要射精了吗……？嗯、呼……啧、啧……」",
    "ううっ……計画性もなく、告白してしまった……。": "唉呀呀……我居然在没有计划的情况下告白了……。",
    "強引に指を滑り込ませ、クニクニと押し込むように刺激を与えていく。": "强行滑入手指，像按压一样用力刺激着。",
    "私が頷くのと同時に、健吾さんの肉竿が奥まで押し込まれて深く突き挿さった。": "我点头的同时，健吾先生的肉棒被深深推入，深深地插入。",
    "健吾さんはコクッ……と頷くと、腰を引いて男根を膣口へとあてがう。": "健吾先生轻轻地点头，然后拉回腰部，将阳具对准阴道口。",
    "「文香さんのアソコ、すごく熱いね……」": "「文香小姐的私处，非常热……」",
    "興奮で、頭がおかしくなりそう。": "我好像要因为兴奋而失去理智了。",
    "そんな私の視線から逃れるように、健吾さんが一つのお店を指さした。": "为了逃避我的视线，健吾指着一家商店。",
    "「ぁっ、はっ、ぁっ……ぁぁっ……奥っ、グリグリ、ほじられるの、いいっ……ゾクゾクッ、身体、痺れちゃうっ……」": "「啊、哈、啊、啊啊嗯……最深处、被磨来磨去、好爽、酥酥麻麻、身体、麻酥酥的……」",
    "前ページ ≫": "上一页≫",
    "普通(&N)": "普通(&N)",
    "膣壁が押し広げられて、私の中が犯されるように奥まで突き込まれていく。": "阴道壁被推开，我的身体像是被侵犯一样被深深插入。",
    "健吾さんにアソコを舐められるたび、ゾクゾクッ……と甘い痺れが背筋を這い昇る。": "每当健吾先生舔我的私处，我都会感到一阵甜蜜的麻木沿着我的脊椎上升。",
    "「挿れる前にはしっかりと準備しないといけませんから……」": "「在插入之前，必须做好充分的准备……」",
    "「いいんだよ、もっといっぱい気持ちよくなって欲しい……」": "「可以的，我希望你更舒服……」",
    "ふと、そのことを改めて認識した私は……。": "我突然再次意识到这一点……。",
    "性器同士がぴったりとハマり合う感覚があった。": "性器之间完美契合的感觉。",
    "それから何事もなかったように、二人で寄り添って街を歩く。": "然后，我们像没事发生一样，继续亲密地走在街上。",
    "ふぅ……、ドキドキする展開だったなぁ……。": "呼……真是让人心跳加速的情节啊……。",
    "公園だという事も忘れて、私は乱れていた。": "连在公园这件事也忘记了，我变得混乱了。",
    "健吾さんが抽送を再開する。": "健吾继续抽送着。",
    "だけど、それは言わない方が良いのかな。なんて思っていて言い出せなかった。": "但我觉得这方面的事，还是不说比较好吧。所以一直没有说出口。",
    "「こんなおじさんと一つ屋根の下で寝ることになってしまって申し訳ないですが……」": "「让你和一个大叔共处一室，真是太过意不去了……」",
    "「ん？　ああ、そうだね……うん、懐かしいな」": "「嗯？是啊，没错……嗯，好怀念啊」",
    "でも今は……。": "但现在……",
    "でも、このままだと本当に帰る事になってしまいそうで、それだけは我慢できない。": "但是，如果就这么回去的话，我可忍受不了。",
    "「ふぁっ、あぁっ……太くて、硬いのでっ……んぅッ……中、広げられてるのっ、わかっちゃいますっ……」": "「哈……啊……太粗了，太硬了……嗯……里面，被拓宽了……我感觉到……」",
    "健吾さんが腰付きを強くする。": "健吾先生的腰使劲地前后抽送。",
    "「あっ、はっ、ぁっ、ふぁっ……一緒に気持ちよくなりましょうっ……んぅっ……はっ、あっ、あっ……」": "「啊、哈、啊、啊啊……一起感觉很好吧……唔……哈、啊、啊、啊啊……」",
    "（マスターさんは巨乳の方が好き、だったりするのかな……）": "（大师喜欢巨乳，是吗……）",
    "口内で健吾さんの劣情が迸る。": "在口中，健吾先生的情欲爆发了。",
    "長い(&5)": "长(&5)",
    "高速(&F)": "高速(&F)",
    "読んでいた本からは逸脱した妄想。": "这是超越书中情景的幻想。",
    "風眞さんが腰を引き、私の身体から圧迫感が消えた。": "风真先生把腰退了出来，我身体里的压迫感消失了。",
    "そのことを健吾さんは指摘しながらも素股を続ける。": "健吾先生虽然指出了这一点，但仍然继续素股。",
    "「ふぁっ、ああっ……！　きたっ……！　健吾くんっ……君のが入ってきてるわっ……！」": "「啊啊……！进来了……！健吾君的东西在进入我的身体……！」，",
    "私は彼をイかせるためにラストスパートをかける。": "为了让他达到高潮，我进行了最后的冲刺。",
    "徐々に上手くなっている気はするけど、やっぱりもっと彼氏に気持ちよくなってもらいたい。": "虽然感觉自己慢慢熟练了，但还是想让他感到更舒服。",
    "こんなきれいな人に似てるなんて……そんなこと言われたら、嬉しくなっちゃうっ……。": "竟然说我和这么漂亮的人很像……要是被这么说，我会很高兴的……。",
    "人生での初バイトがまさか接客業になるとは思わなかった。": "没想到我的第一份工作会是服务行业。",
    "だから私からおねだりしてしまう。": "所以我忍不住央求他。",
    "膣奥を刺激されるたび、腰がビクッ……ビクッ……と小刻みに跳ねてしまう。": "每次刺激到最深处，腰部都会不由得一阵阵颤抖。",
    "「お客様……大丈夫ですか？　こちらのおしぼりをお使いください」": "「客人……您没事吧？请用这块毛巾擦一下吧」",
    "「ああっ……締め付け、すごいっ……」": "「啊啊……收缩好紧……」",
    "いけない。とにかく、ここを離れて２人きりにならないと。": "不行。总之，我们先离开这里，找到一个只有两个人的地方。",
    "「私もですよ……文香さんの中、気持ちよかった……」": "「我也是……在文香里面，感觉很好……」",
    "（人とこんなにちゃんとお話できたのなんて、いつぶりだろう……でも楽しかったなぁ……）": "（我已经有多久没有这么认真地和别人聊天了呢……但我很开心……）",
    "「ああっ……文香さんの中、また締りがよくなってっ……」": "「啊啊……文香里面，又收紧了呢……」",
    "「あっ、はっ、あぁっ……は、はいっ……でも、胸を揉むことの方が多いかもです……」": "「啊、啊、啊啊……是、是的……但是，我更多的时候会揉胸……」，",
    "このソフトについて(&A) ...": "关于本软件(&A)...",
    "そんな私を膝の上に乗っけて健吾さんが、ゆっくりと腰を前後に揺すり始めた。": "健吾先生让我骑在他的膝盖上，开始缓慢地前后摇晃腰部。",
    "「もっとっ……ぁぁっ……健吾さんっ、もっとシて欲しいですっ……あっ、はっ……ふぁっ、んぅっ……あっ、あっ……！」": "「更多……啊……健吾先生，我希望你更多地做……啊……哈……嗯……啊……！」",
    "データを上書きしますか？": "要覆盖数据吗？",
    "健吾さんの言葉にお腹の奥がキュンッとする。": "听到健吾さん的话，我的心深处怦然一动。",
    "〇一二三四五六七八九": "〇一二三四五六七八九",
    "「んっ、ふっ、んっ……大丈夫、ですよ……。私の手で感じてくれた証拠、ですから……」": "「嗯、呼、嗯……没关系的……。这是我用手让你感到快乐的证据……」",
    "「……不三月さん、このお店の上が私の家になっています。来客用の布団もありますので、上がってください」": "「……不三月同学，这家店的楼上就是我的家。我有客用的被褥，你可以上楼去休息。」",
    "突然のキスに目を大きくさせる風眞さん。": "面对突然的吻，风真先生睁大了眼睛。",
    "すっかりと蕩けた蜜壺が健吾さんの指の動きに合わせて、淫猥な水音を立てている。": "完全融化的蜜壶随着健吾手指的动作，发出淫荡的水声。",
    "喫茶店の休業日。": "咖啡店的休息日。",
    "やっぱり今みたいにフラットな感じなんだろうか？　それとも、もう少しヤンチャだったりするのかな？": "还是像现在这样面无表情呢？还是有点调皮捣蛋呢？",
    "「ダメっ……健吾さんっ……そろそろ、キそう、ですっ……ああっ……ふぁっ、あっ、ぁっ、あぁンッ……！」": "「不行……健吾先生……我快要……啊啊……呼，啊，啊，啊嗯……！」",
    "文字表示(&C)": "文字显示(&C)",
    "はだけた服を整えて、ベッドに横になる。": "我整理了一下敞开的衣服，躺在床上。",
    "自動的に読み進む(&A)": "自动阅读(&A)",
    "口内に青臭さがあるエッチな味が広がる。": "口中弥漫着青草味的性爱味道。",
    "「ちゅっ、んちゅぅっ……健吾さん……もっと、深くっ……れぅっ……れちゅぅっ……」": "「啾，唔啾……健吾……更深一点……唉唷……唔啾……」",
    "「ぷはぁっ……はぁ、はぁ、はぁ……射精、やっぱりすごい勢いでした……♪」": "「呼哈……哈，哈，哈……射精，果然势头很猛烈……♪」",
    "健吾さんは素股を止めて腰を引くと、ペニスの先端を淫唇へと押し込んだ。": "健吾先生停止了素股，向后退了一步，将阴茎尖端推入了淫唇。",
    "そんなことを考えながら、私はお気に入りの本を読み終わって、ふぅ……とため息をつく。": "我一边这么想着，一边翻完了这本喜欢的书，然后深深地叹了口气。",
    "グッと足を沈み込ませ、より深い所を突こうと、私の身体を押さえ込んできた。": "他深深地沉下脚，试图更深入地刺激，压低我的身体。",
    "「……押したくなったら、押してくださいね」": "「……如果你想按的话，随时都可以按。」",
    "「あっ、はぁっ……ぁっ、んぅっ……ふっ、ぁっ……い、いつもより、感じちゃうっ……」": "「啊、哈、啊……啊、嗯……呃、啊……一般、比一般更、舒服……」",
    "「ふっ、んっ、んぅっ、んっ……ぁンッ！　胸の中で、健吾さんのアソコ、震えました……んっ、ふっ、んっ、んっ……カリがこすれたの、気持ちよかったですか……？」": "「呼、嗯、嗯、嗯……啊嗯！在我的乳房里，健吾さんの敏感部位颤抖了……嗯、呼、嗯、嗯……龟头摩擦，感觉很舒服吗……？」，",
    "「あっ、ダメっ……健吾さんっ……あっ、はっ、ふぁっ、あぁんっ……！　そろそろ、キちゃいそう、ですっ……！　あっ、はっ、ぁっ……はぁっ、あっ、ふぁんっ……！」": "「啊、不行……健吾先生……啊、哈、呼、啊……！快要，高潮了、是的……！啊、哈、啊……哈、啊、嗯……！」",
    "「あんぅ、ふぅっ、んっ……はぁ、愛液……いっぱい染み込んじゃう……ごめんなさいっ、んふぅっ……」": "「唔、呃、嗯……唉，爱液……都渗进去了……对不起，呃、唔……」",
    "お客さん": "客人",
    "さっきのマスターさんとの会話を思い出して、思わず口角が上がってしまうのだった。": "我不禁回想起刚才和店主的对话，嘴角上扬。",
    "ドクドクと脈打ちながら、逞しいペニスが腟内に白濁を吐き出していく。": "强健的阳具咚咚地跳动，在子宫里射出浓浊。",
    "（お、男の人の部屋……初めて入った……。それに、風眞さんの匂いがすごい……）": "（这，这是我第一次进男人的房间……。而且，风真先生的气息好浓好刺鼻……）",
    "私はいじらしく目を細め、ゆっくりと足先で硬いモノに触れた。": "我温柔地眯起眼睛，慢慢地用脚尖触碰那坚硬的物体。",
    "ベロッ……と割れ目を舐め上げられると、ビクッ……と腰が震える。": "当他舔我的裂缝时，我的身体会颤抖。",
    "健吾さんが私の腰を掴んで、最奥を突き続ける。": "健吾抓住我的腰部，继续顶撞最深处。",
    "抽送のたびに結合部からグチュッ……グチュッ……と淫猥な水音が公園に響き、身体がぶつかり合う激しい衝突音が繰り返される。": "每次抽送，结合部位就会发出咕啾……咕啾……的声音，公园里回响着淫荡的水声，身体激烈碰撞的声音不断重复。",
    "ズリッ……ズリッ……と姫割れが肉竿に擦られるたびに、身体の奥が火照っていく。": "每当阴道被肉棒摩擦时，我的身体深处就会变得炽热。",
    "「このまま、一緒にイこうっ……！」": "「就这样、一起达到高潮吧……！」，",
    "それにしても、自分がこんなに変態的だとは知らなかった……。": "不过，我也没想到自己竟然这么变态……",
    "「あっ、はっ、ふァッ、あぁんっ……！　ゾクゾクッ、昇ってきますっ……ぁっ、ぁァッ……イくっ、イッちゃうぅっ……！！」": "「啊、哈、呻吟、啊唔……！舒服的感觉一直升腾……啊、啊唔……要高潮了、要高潮了……！！」",
    "「うくっ……！　それは、気持ちいいから……」": "「唔……！那是因为感觉很好……」",
    "ファイルに保存できません (ファイルを開けないか、": "无法保存到文件(无法打开文件或",
    "腟内をこすられ、最奥を突かれるたび、快感の波が背筋をゾワゾワッと駆け昇る。": "每次在我子宫里来回摩擦，每次撞击最深处，快感的浪潮都会沿着我的脊柱涌上来。",
    "喫茶店からの帰り道。": "从咖啡店回来的路上。",
    "「うっ、くぅっ……文香さん、それ、すごくいいですっ……」": "「唔，唔……文香小姐，那样，真的很棒……」",
    "ゆったりとした抽送は心地いい。でも、風眞さんはコレで気持ちよくなってくれているのだろうか？": "悠闲的抽送感觉很舒服。但是，风真先生这样会感觉好吗？",
    "健吾さんが腰を動かすたびに、結合部では卑猥な水音が鳴り、自身の昂りを自覚させられる。": "健吾每一次的动作，结合处都会发出淫荡的水声，让我意识到自己的高涨。",
    "今日も喫茶店にお邪魔して、コーヒーを飲みながら小説を読む。": "今天，我又来到了这家咖啡店，一边喝着咖啡，一边读着小说。",
    "「奥も、気持ちいいですっ……あっ、んぅっ……でも、そうじゃなくてっ……風眞さんにシてもらってるから、全部、気持ちいいですっ……」": "「深处也很舒服啊……啊、唔……但是，那不是重点啊……因为是你、风真先生在做，所以我全身都觉得很舒服……」",
    "セーブを行います": "进行保存",
    "「たくさんっ……くっ……気持ちよくなって欲しいよっ……」": "「很多……呼……我想要感觉很好……」",
    "「くっ、ぅっ……締め付けがキツくっ……」": "「噢噜、呜噜……收缩好紧啊……」",
    "クイックセーブ(&Q)": "快速保存(&Q)",
    "エッチに慣れてきたってこともあると思う。だけど多分、数日間肉体的に触れ合えなかった寂しさが感度を上げているんだろう。": "我想，这也可能是因为我已经习惯了性爱。但更可能是因为好几天没有身体接触而产生的寂寞让我的敏感度提高了。",
    "そして、精一杯の流し目で健吾さんを見つめた。": "我尽量放松地注视着健吾先生。",
    "ビチャビチャと私の身体に、風眞さんの精液が降り掛かる。": "风真先生的精液溅在我身上，发出啪啪的声音。",
    "「れぅ、れちゅっ……んっ、んっ……手の中で、風眞さんのがビクビクっ、震えてますっ……」": "「啧、啧……嗯、嗯……手里的，风真先生的，颤抖着、震动着……」",
    "――そうか、これがカウパー氏腺液。小説で読んだり、保険体育の授業で習っていたけど、実際に見たのは初めてだった。": "――是的，这是考伯氏腺液。我在小说中读过，在健康教育课上学过，但亲眼看到还是第一次。",
    "「ああっ……健吾さんのを挿れられると、ンッ、身体が反応しちゃうんですよっ……あっ、ぁぅっ、んぅっ……ふぁっ……」": "「啊啊……被健吾先生插入，身体就会自然反应……啊，呜，嗯……呼……」",
    "「あの……健吾さん、どうして……スイッチ押してくれないんですか……？」": "「那个……健吾，为什么……你不按开关呢……？」",
    "根元まで突き挿さると、陰核が健吾さんの玉に擦れて、次の瞬間には膣壁がゴリゴリ刺激されて……。": "龟头顶着宫口，龟头根部也顶着阴核，下一秒，阴道壁也被顶得一阵阵酥麻……。",
    "仲居さんに案内されて、予約していた部屋に入った。": "在女仆的带领下，我们走进了预订的房间。",
    "そう考えるだけで、ドキドキが止まらない。身体が熱くジンジンして、お腹の下の方が疼く。": "光是这么想，我的心跳就停不下来。身体火热，下腹处酥麻难耐。",
    "情欲を刺激され、うっすらと口を開いた淫唇からトロッ……と愛蜜が垂れた。": "在情欲的刺激下，淫唇微微张开，爱液“滴答……”地滴落。",
    "ゾクゾクッ……と背筋を甘い寒気が駆け上がる。": "一股甜美的寒意沿着脊柱向上攀升。",
    "私は本棚からお気に入りの一冊を取り出して読み始めた。": "我从书架上取出我最喜欢的一本书，开始阅读。",
    "私が無理をしていないっていうのが伝わったのか。風眞さんは少し肩の力を抜く。": "我感觉到他没有勉强，风真先生稍微放松了一些。",
    "（ああ、やっぱり好きだな……）": "（啊啊，果然好喜欢啊……）",
    "その快感に思わず、声を漏らしてしまう。": "在这种快感下，不由自主地发出了声音。",
    "「くぅっ……！　今日の文香さんの中、いつもより狭い気がするよっ……」": "「啊……！今天文香小姐的里面，感觉比平时更紧……」",
    "「あの……？　これ、健吾さんに今日は渡しておきますね？」": "「那个……？我今天把这个交给你，健吾。」，",
    "「不三月さんっ……！？　ああっ……もうっ……」": "「不三月……！？啊啊啊……不行了啊……」",
    "そんな気持ちから、私は福引をスルーした。": "正是因为这样，我才没有参加抽奖。",
    "いつもは恋愛小説で接種しているトキメキを自分が体験していることが嬉しい。": "我总是读浪漫小说，现在终于能体验到其中的悸动，这让我很高兴。",
    "そんな欲求が生まれてしまった。": "这样的欲望在我体内涌现。",
    "自分の性器なんてじっくり見たことはないけど、可愛いとは思わなかった。": "虽然我从来没有认真看过自己的性器，但我从来没有觉得它可爱过。",
    "私は健吾さんをもっと感じさせようと頭を上下に動かしていく。そして、喉を鳴らし鈴口から溢れるカウパーを味わう。": "为了更让健吾先生感受到，我继续上下移动头部。然后，从喉咙里发出声音，品尝着从铃口溢出的库珀。",
    "最初に戻る(&R)": "返回开头(&R)",
    "デバッグ支援ウィンドウエラー": "调试支持窗口错误",
    "その快感に腰にゾワッ……と甘い痺れが広がった。": "那快感从腰部开始扩散，痒痒的麻酥感。",
    "そんな私の反応に、健吾さんは朗らかな笑みを浮かべた。": "对于我这样的反应，健吾先生露出了开朗的笑容。",
    "「このまま、続けるね……」": "「就这样继续吧……」",
    "「あっ、はっ、あっ……あぁんっ……胸、グニグニ……ッ……それ、気持ちいいですっ……」": "「啊、哈、啊……！胸部，挤压……那样，感觉真好……」",
    "（健吾さんの舌、ザラザラしてて、気持ちいいっ……健吾さんを気持ちよくしたいのにっ……このまま、健吾さんに身を委ねたくなるなぁ……）": "（健吾先生的舌头、好粗糙呢……明明想让健吾先生舒服的、却……好想就这么把身体交给健吾先生啊……）",
    "お股で健吾さんの屹立がビクッ……と跳ねた。": "用臀部感受到健吾先生的阴茎……颤抖了一下。",
    "二人で卒アルを見ているうちに、会話は当時の学校の話になっていく。": "我们一边看毕业纪念册，一边聊起了当时的学校的事情。",
    "感じてくれている健吾さんの顔と、胸の中にあるペニスに視線を行き来させながら、摩擦を徐々に強くしていく。": "感受着健吾先生的脸和胸中的阴茎，视线在两者之间来回移动，逐渐加强摩擦。",
    "そんな風眞さんの上に乗っかってペニスを手で扱いていく。": "我趁机骑在他身上，用手摆弄他的阴茎。",
    "直に触れられると、さっきまでよりも刺激が数段強くなる。": "直接触摸，刺激比刚才强烈了许多倍。",
    "ガクガクッ……と身体が震え、絶頂に至る。": "身体颤抖，达到了高潮。",
    "一瞬、プクッと膣内で健吾さんのペニスが膨らむ。その次の瞬間――。": "阳具在阴道内突然膨胀了一下。在那之后——。",
    "「え、ええ……やはり、敏感な場所だから……」": "「是，是的……毕竟，那是敏感部位……」",
    "その快感に身を委ね、健吾さんの抽送を受け止める。": "我全身心投入到那种快感中，接受健吾先生的抽插。",
    "健吾さんの動きに合わせながら、グリグリと男性器を刺激した。": "我配合着健吾的动作，来回搅动着男性器。",
    "私の胸奉仕に合わせて、健吾さんの息が荒くなっていく。": "随着我用乳房的侍奉，健吾さんの呼吸变得粗重。",
    "「ふぇっ……！？　そ、そんなこと、ないと思いますけど……私はこんなにキレイじゃないし……」": "「咦……！？您、您别开玩笑了……我可没有那么漂亮……」",
    "（ううっ……ちゃんと声が出ない……）": "（唉呀……我声音都变了……）",
    "足の裏ではドクンッ……ドクンッ……と熱い脈動を感じているのに、そのギャップが堪らなかった。": "我的脚底可以感觉到咚咚……咚咚的脉动，这种反差让我无法忍受。",
    "それでも私は快感を求めて手を動かし続けた。": "即便如此，我还是不断地移动着手，寻求快感。",
    "そんな風に扱ってもらって、不満なんてあるわけがいない。": "被这样对待，我没有任何不满。",
    "腟内を熱いペニスで擦られ、最奥を突き上げられて、性感はグングンと高められていく。": "阴茎在子宫里来回摩擦，最深处被顶到，性感越来越强烈。",
    "「くぅっ……まだ、出るっ……！」": "「唔……还、要射……！」，",
    "健吾さんはそう言うと舌を熱心に動かして、私を愛撫する。": "健吾先生一边这么说着，一边认真地动着舌头爱抚着我。",
    "そんな中、商店街を通ると――。": "在去的路上，我经过商店街——。",
    "「はぁっ、はぁっ……不三月さん、気持ちよかったですよ」": "「呼、呼……不三月同学，感觉怎么样？」",
    "丁寧にほぐされた腟内が、男根を味わおうとキュムキュムと戦慄いているのが自分でもわかった。": "我清楚地感受到，自己被仔细揉捏过的私处，正愉悦地收缩着，贪婪地品味着阳具的滋味。",
    "「あひっ、ンッ……！　ふぁっ、はい、このままだと……ぁぁっ……私、すぐにイッちゃいそう、ですっ……あぁっ……健吾さんはどう、ですか……？」": "「啊唔、嗯……！　呀、是、是啊……我、我好像快不行了、啊啊……健吾先生怎么样、呢……？」，",
    "最奥を押し上げられた衝撃と共に、私は肉悦を極めた。": "龟头顶着最深处，我攀向了绝顶。",
    "まだまだ誘惑が足りなかったんだろうか？": "难道我的诱惑还不够吗？",
    "「文香さん、大丈夫ですか……？」": "「文香小姐，你没事吧……？」",
    "最初から一番、感じる場所を責めていき性感を昂らせる。": "从一开始就刺激最敏感的地方，让性感不断升温。",
    "肉悦を極め、ガクガクッと身体が跳ねる。": "在强烈的性愉悦中，我的身体不住颤抖。",
    "ふと財布の中にある福引券を思い出し、私は立ち止まった。": "我突然想起了钱包里的抽奖券，停下了脚步。",
    "「もう、ガチガチになっていてっ……ぁぁっ……竿、熱いっ……ふぁっ、ぁっ、はっ……んぅっ……！」": "「已经这么硬了……呃啊啊……竿、好热……呃、啊、哈……呜……！」",
    "落ち着いた口調でそういう風眞さん。": "沉着的口吻，这样的风真先生。",
    "「それなら、このまま……いっぱい感じて欲しいな……動くよ？」": "「那么，就这样……希望你好好感受……我要动了？」",
    "私が二度目の絶頂に至った、その次の瞬間――。": "我第二次达到高潮后，下一瞬间――。",
    "「くっ、はっ……！　文香さんっ……で、出るっ……！」": "「嗯，哈……！文香小姐……要出来了……！」",
    "「健吾さんもちゃんと気持ちよくなれました？」": "「健吾也好好地爽到了吗？」",
    "紳士的な風眞さんだから、なにかあるとかは思わないけど……ワンチャンを期待しても良いのかもしれない。": "虽然风真先生是一个绅士，我也不觉得会有什么事发生……但我还是有机会的。",
    "効果音の再生に失敗しました(実行は続行できます) :": "音效播放失败（执行继续）:",
    "ペラ……ペラ……ペラ……。": "翻页……翻页……翻页……。",
    "「私も、だよ……文香さんの中、しっかり感じられる……」": "「我也一样……我能清楚地感觉到文香小姐的里面……」",
    "ドキドキしながら風眞さんに促され、私は喫茶店の二階へとあがった。": "我忐忑不安地跟着风真先生上了咖啡店的二楼。",
    "「このまま続き、シましょう……？　今度は私の中でいっぱい気持ちよく癒やしますから……♪」": "「我们继续吧……？　这次我会在你里面让你感到非常舒服……♪」",
    "素股の快感に甘い吐息がこぼれる。": "随着素股的快感，甜美的喘息声流露出来。",
    "「あっ、はっ、ぁっ、あぁっ……！　クるっ、キちゃいますっ……んぅぅっ……もう、私っ、イくっ……！」": "「啊，哈，啊，啊啊……！我要去了……我要高潮了……嗯……我要去了……！」",
    "肉悦の波が押し寄せて、身体がガクガクと震えてしまう。": "肉欲的波浪汹涌而至、身体不由得颤抖起来。",
    "「あっ、ふぁっ、あっ、あぁっ……奥っ、突かれるのっ、ああっ……いいですっ……ズンズンっ、気持ちいいっ……！　グリッてされると、お腹の奥が熱くなっちゃいますっ……！」": "「啊、呼啊、啊、啊……！深处、被撞击、啊……！很好……咻咻……感觉很好……！被深深撞击的时候，腹部深处变得好热……！」",
    "「あっ、はっ、ふぁっ、あぁんっ……！　ひゃぅンッ！　中で、健吾さんが跳ねてっ……んぅっ……ぁっ、ふぁっ……」": "「啊、哈、呻吟、啊唔……！健吾的阳具在里面、颤抖着……嗯唔……啊、呻吟……」",
    "「あっ、ダメっ……か、風眞さんっ……ぁっ、はっ、あぁっ……もう、私、イッちゃいそう、ですっ……！」": "「啊、不行、啊、风真、啊、哈、啊啊……我、我快不行了、啊……！」",
    "健吾さんも熱い呻きを漏らしていた。": "健吾也忍不住发出炙热的呻吟。",
    "ムービーを Mixer モードで開くことができません :": "无法以Mixer模式打开电影:",
    "すると、蓋を失った肉竿がギンギンと真上に隆起していた。": "失去遮掩的阳具直直地向上隆起。",
    "恥ずかしそうに頬をうっすらと赤らめながら、健吾さんは腰を動かしていく。": "健吾先生脸颊微微泛红，害羞地说着，继续腰部运动。",
    "気が付けば本を読むことも忘れて、私は頬を紅く染めていた。": "回过神来，连书都忘了读，我脸颊染上了红晕。",
    "もちろん、私のアソコが濡れていないわけではない。寧ろ、今日もこうしてエッチをする事を想像しただけで、愛液はトロトロだ。": "当然，我的私处并不是没有湿润。实际上，今天只是想象着要和他做爱，爱液就已经源源不断地流出来了。",
    "「それじゃあ、このまま続けるよ……」": "「那么，我就继续这样做……」，",
    "お腹の奥が、ジンジン痺れてっ……！": "肚子深处，麻酥酥的……！",
    "「はぁぁっ……すごく気持ちよかったです……」": "「哈啊啊……好舒服啊……」",
    "そういう意味では、ここで働かせてもらえて良かった。": "从这个意义上说，能在这里工作真是太好了。",
    "「本当、ですか……？　私のために無理はしないで欲しいのですが……」": "「真的、没关系吗……？我不想让你因为我而勉强自己啊……」",
    "「え、ええ……気持ちいいですよ……」": "「嗯，嗯……感觉很好……」",
    "胸をグニグニと揉みしだかれ、秘処を弄られる。": "我的胸部被揉捏，私处被挑逗。",
    "フォントを選択してください": "请选择字体",
    "自分の手とは全く違う感触だ。": "这与我的手完全不同的触感。",
    "「あっ、はっ、ふぁっ、あぁっ……いいっ……健吾さんのが、中をこすってっ……ぁっ、はっ、あぁっ……感じちゃうっ……」": "「啊……哈……呼……啊……健吾先生的，在里面摩擦……啊……哈……嗯……我感觉到……」",
    "だからこそ私は、力強く返事をしたのだけど……。": "正因为如此，我才有力地回答……。",
    "表示速度(&C)": "显示速度(&C)",
    "「どうですか……？　健吾さんの母校の、制服ですよ……？」": "「怎么样……？这是健吾先生母校的制服哦……？」",
    "ハンカチで秘処を擦るたび、ゾクッ……と背筋に快感の寒気が走る。": "每次用手帕摩擦私密处，一种快感就会从脊柱蔓延开来。",
    "その淫猥な音を聞きながら、私は絶頂へと昇っていく。": "我一边聆听这淫荡的声音，一边朝着高潮不断攀升。",
    "彼の舌が敏感な部分をねぶるたび、ゾクゾクッ……と背筋に甘い寒気が駆け昇る。": "每当他的舌头舔到我的敏感部位，我就会感受到一阵甜蜜的寒意沿着我的脊椎上升。",
    "乳肉とカリ首が擦れた瞬間、健吾さんがうめき声を上げた。": "乳肉和龟头摩擦的一瞬间，健吾さん发出呻吟声。",
    "大学が終わり、今日も健吾さんの喫茶店へと向かう。": "大学毕业了，今天我也要去健吾的咖啡店。",
    "こうして、私の初体験は素敵な思い出となって、健吾さんとも名前呼びをする仲になれたのだった。": "就这样，我的第一次变成了美好的回忆，我和风真先生——健吾先生也变得能够直呼其名了。",
    "もっと気持ちよくなって欲しい。そんな気持ちで――。": "我希望他能感觉更好。带着这样的想法——。",
    "「ふぁっ、んぅっ……あっ、はっ、あっ……健吾さんの、気持ちいいっ……あっ、はっ、あっ、あぁっ……」": "「哈……嗯……啊……健吾先生的，感觉很好……啊……哈……嗯……」",
    "私はそう思っていたけど……。": "虽然我这么想着……",
    "だから、少しだけ……。": "所以，就稍微……。",
    "■吉里吉里レイヤー使用状況": "■吉里吉里图层使用情况",
    "快感が強すぎて、足が震えてくる。": "快感太强烈了，腿开始颤抖。",
    "健吾さんに我慢なんてさせたくないから、私はゆっくりと腰を浮かせて健吾さんのペニスを刺激してあげた。": "我可不想让健吾先生忍耐，所以我慢慢地抬起腰，刺激健吾先生的阴茎。",
    "「わ、私も……もうっ……出そうですっ……」": "「我，也是……快要……出来了……」",
    "幼い頃から人見知りで私は他人とあまり目を合わせられない。": "我从小就内向，不擅长与人对视。",
    "そんな彼に――。": "对于那样的他——。",
    "「あひぅっ……！　熱いっ……精液っ……やっぱり、勢い、すごいっ……」": "「啊唔……！好热……精液……果然，很猛……」",
    "タイトルへ戻る(&R)": "返回标题(&R)",
    "健吾さんはオーナー。このお店の経営もしているから、私みたいなお手伝いとは違う気苦労もたくさんあるんだろう。": "健吾先生是店主。既然经营这家店，和像我这样的帮手相比，他肯定有更多的辛苦。",
    "「くぅっ……私も、もうっ……！」": "「唔……我也、已经……！」",
    "「健吾さん、こっちは終わりました」": "「健吾先生，外面已经打扫好了」",
    "そんな私を見て、風眞さんが慌てた。": "看到这样的我，风真先生慌忙说道。",
    "iscript ブロックでエラーが発生しました。": "iscript块中出现错误。",
    "「あぁっ……手の中でピクピクッて震えて、切なそう……」": "「啊……在手里颤抖，看起来很难过……」",
    "「私も、ぅっ……文香さんの中、気持ちいいよっ……」": "「我也感觉很好，文香小姐的里面……」",
    "「私も、ぁぁっ……イくっ……ッッ……！　出るっ……！」": "「我也……啊啊……要高潮了……！我也要射了……！」",
    "「大丈夫ですか……？」": "「没关系吗……？」，",
    "そんな甘い囁き声に、私の耳も蕩けてしまいそうだ。": "这样甜美的耳语，仿佛连我的耳朵都要融化了。",
    "署名確認結果 :": "签名确认结果:",
    "健吾さんの身体も不自然に揺すられていて、見る人が見たら、バレてしまうかもしれない。": "健吾先生的身体也在不自然地摇晃，如果被人看到的话，可能会被发现。",
    "一度、軽く絶頂した腟内が、健吾さんのペニスを締め付ける。": "虽然已经达到了一次性高潮的阴道、却紧紧地收缩着健吾的阴茎。",
    "健吾さんが温かいことを言いながら、腰を動かす。": "健吾说着温柔的话，动着腰。",
    "「ふぁっ、んぅっ……はっ、あっ……。あ、あの……もっと、気持ちよくなりたいです……」": "「呼……嗯……哈、啊……。那个……我想感觉更好……」",
    "「あぁっ……！　お、奥っ……グリグリっ、えぐられるみたいにっ……ふぁんっ……！　それっ、感じすぎて、おかしくなっちゃいますっ……！」": "「啊噜……！深处噢……咕噜咕噜地、被搅动一样噢……呼噜噜……！那、那样、感觉太强烈了噢……！」",
    "健吾さんに下から突き上げられながら、性感を昂らせていく。そんな私に、健吾さんが囁きかけてくる。": "在健吾先生从下面推挤我，提升我的性感时，他轻声对我说。",
    "今日は特に積極的な健吾さんに言葉を返していく。": "今天，面对特别积极的健吾，我也积极地回应着。",
    "01\t\t:[load_textwindow]通常メッセージウィンドウ実テキスト表示レイヤー": "01\t\t:[load_textwindow]普通消息窗口实际文本显示图层",
    "「ふぁっ、んっ……あっ、ぁっ、ぁっ……挿れられただけでも、ゾクッて身体が震えてっ……んっ……」": "「呼……嗯……啊、啊、啊……仅仅是被插入，身体就会颤抖……嗯……」",
    "「ふぁっ、んぅっ……あっ、はっ……ああっ……健吾くんっ……私っ、君に気持ちよくさせられちゃってるわっ……ぁぁっ……」": "「啊啊……！健吾君……我……我被你撩拨得好痻……啊啊……」",
    "「あっ、はっ、ふぁっ、あぁっ……ふぁンッ！　ダメ、感じすぎてっ……ぁぁっ……クるっ……キちゃうぅっ……！　あァッ、ゾクゾクッて、昇ってキちゃうぅっ……！」": "「啊、哈、唔嗯、啊啊嗯……唔嗯！　不行、太爽了……！　我要不行了、要去了唷……！　啊啊嗯、酥酥麻麻、升上来、要去了唷……！」",
    "「あぁっ……ダメっ、私、先にイッちゃぅっ……！　ふぁっ、あっ、ぁっ、あぁっ……！　クるっ、キちゃうっ……！」": "「啊啊……不行、我、我要不行了……！　唔嗯、啊、啊、啊啊嗯……！　要不行了、要去了……！」",
    "「ふぁっ、あっ、あぁっ……！　気持ちいいところ、健吾くんに責められてっ……ぁぁっ……ゾクゾクが止まらないわっ……！」": "「啊啊……！那里好痒……！健吾君用力地刺激我……啊啊……我全身都在颤抖……！」，",
    "「はっ、ぁっ……ぁっ、ァっ……そんな変態みたいなことっ……考えちゃダメ、なのにっ……」": "「唔、嗯……嗯、唔……这样变态的想法……不可以的，可是……」",
    "私の身体で、好きな人が興奮してくれている。": "我身体里，我喜欢的人正变得兴奋不已。",
    "身体の一番深い部分を責められ、私は甘い悲鳴を上げる。": "身体最深处被爱抚，我不禁发出甜美的尖叫。",
    "私も同じだ。こんなに激しいキスをして、興奮しないはずがない。": "我也一样。做了这么激烈的吻，怎么可能不兴奋呢？",
    "私はゆっくりと服を戻し、チャックを上げる。": "我慢慢整理好衣服，拉上拉链。",
    "……お疲れ様です。": "……辛苦了。",
    "（やっぱりイメージが鮮明だったのがよかったのかな……？）": "（果然是因为妄想太逼真了吧……？）",
    "そして緊張することもなく、ウェイトレスの業務をこなしていく。": "而且我也没有紧张，顺利地完成了服务员的工作。",
    "「文香さんの感じてる声、色っぽいよ」": "「文香感受到的样子，好性感啊」",
    "健吾さんの切迫した呻きを聞きながら、私は再び絶頂へと昇っていく。": "听着健吾先生迫近的呻吟，我再次迎来高潮。",
    "もちろん、ちゃんと洗濯して返すけど……そんな変態的な考えが頭をよぎって、気持ちがどんどん滾ってしまう。": "当然，我会洗了手绢再还给他……但是，这种变态的想法还是会一闪而过，让我的内心变得越来越火热。",
    "「下から突き上げられてっ……あっ、んぅっ……ぁっ、ぁっ……身体の奥っ、火照って、震えちゃうっ……はっ、あっ、ぁっ、あぁンッ……！」": "「从下面被推挤着……啊、嗯……啊、啊……身体深处，燃烧着，颤抖着……哈、啊、啊、嗯……！」",
    "数日しか空いていないのに、随分久しぶりに男性器を受け入れた気がする。": "虽然只隔了几天，但我觉得好像已经很久没有接受男性器了。",
    "「んんぅっ……やっ、ダメっ……！　気持ちいいところ、いっぱいっ、ズンズンされてっ……！」": "「嗯嗯……不行……！太爽了……你这么深深地插入我感觉最好的地方……！」",
    "「私も、文香さんの中で気持ちよくなっているよっ……」": "「我也在、文香里面很舒服噢……」",
    "健吾さんが後ろから私を抱きしめながら、胸と股間に手を伸ばした。": "健吾先生从后面抱住我，手伸向我的胸部和大腿之间。",
    "勇気を出して口にしたお願いを風眞さんが少し渋る。": "听到我鼓起勇气说出的请求，风真先生有些犹豫。",
    "「ふぁっ、あっ、んぅっ……はっ、あっ、あぁっ……健吾さんの奥で、ズリズリっ……すごいっ、はぁっ」": "「呼啊、啊、嗯……哈、啊、啊……健吾先生在里面，摩擦着……好厉害、哈……」",
    "（こんな中帰ったら、すごく濡れるだろうなぁ……）": "（要是在这种天气回去的话，肯定会被淋湿的吧……）",
    "「うぅぅっ、出すよ……文香さんっ！」": "「唔唔，要射了……文香！」",
    "「はっ、ぁっ……ふぁっ、んぅっ……やっぱり、服の上からだと刺激が少ないっ……ンッ、くぅっ……」": "「哈、啊……呜、嗯……果然，隔着衣服刺激不够……嗯、唔……」",
    "「文香さん……もう、イきそうだよね……？　このままイッて欲しいよ……」": "「文香……你、已经要不行了吧……？　就这样、达到高潮吧……」",
    "「んっ、ふっ、んっ……わかりましたっ……ンッ……このまま、出してくださいっ……気持ちよくなって……」": "「呃……呃……好的……就这样射出来吧……呃……尽情享受吧……」",
    "なんだか信用してもらえた気がして、嬉しかった。": "我觉得我得到了他的信任，这让我很高兴。",
    "淫唇と肉竿が擦れる刺激は優しいけど、気持ちいい。": "淫唇与肉棒的摩擦虽然温柔，但感觉很好。",
    "「あの……見てみてもいいですか……？」": "「那个……可以看看吗……？」",
    "「健吾くんは、どう……？　あっ、んぅっ……はぁっ、あっ……私の中で、ちゃんと気持ちよくなれてる……？」": "「健吾你呢……？啊、呃呜……哈、啊……在我里面、有没有很舒服呢……？」，",
    "「そう、だね……やっぱり、尽くしてもらえるのは嬉しいからね……くっ、ぁっ……」": "「是啊……毕竟，被人侍奉总是让人开心……唔、啊……」",
    "（シてる時はノリノリだったんだけどなぁ……）": "（在做的时候很兴奋的啊……）",
    "ギュッ……と膣道が収縮して、怒張を抱きしめる。その次の瞬間――。": "咕噜……阴道收缩，紧紧抱住阳具。下一瞬间——",
    "「あひぅっ……！　奥っ、ググッって押し上げられるの、すごい、ですっ……！」": "「啊咦……！奥，被深深推压着，感觉好极了……！」",
    "「ああっ……ふ、不三月さんっ……ぁっ、ぅっ……」": "「啊啊……呼、不三月小姐……啊……」",
    "「文香さんの身体、すごくさわり心地がいいですよ……肌もすべすべしてますし……」": "「文香的身体，摸起来感觉真的很好呢……肌肤也很光滑……」",
    "私の言葉に、風眞さんはさらに目を丸くさせる。": "听到我的话，风真先生更加吃惊了。",
    "「あっ、んぅっ……はっ、ぁっ、あぁっ……！　いい、気持ちいいですっ……初めてなのにっ……ぁぁっ……感じてきちゃってます……」": "「啊、唔……哈、啊、啊啊啊……！好、好舒服啊……虽然是第一次……啊啊啊……我、我能感觉到……」",
    "「もちろんっ……くっ……気持ちいいよっ……」": "「当然感觉好……」",
    "（ど、どうかなっ……？　初めてを捧げると男性は弱いって、あの小説では書いてあったけど……）": "（怎，怎么样……？我不知道……在小说里写过，男人对第一次很脆弱……）",
    "甘く鋭い快感に腰がガクガクと震えてしまう。": "甜蜜而又强烈的快感，让我的腰部不由得颤抖起来。",
    "「私の中……健吾くんのでみっちり満たされて……ァッ……君の形になっちゃってるわっ……ふぁっ、んぅっ……」": "「我的身体……被健吾君的东西填满了……啊……我被你撑大了……啊……」",
    "今度は一緒に果てたい。健吾さんが一番気持ち良くなっている瞬間で、私も一緒に……。": "这次我想一起达到高潮。在健吾感觉最好的时刻，我也想一起……。",
    "「うん、もちろんいいよ……私も一緒に見てみようかな」": "「嗯，当然可以……我也一起看吧」",
    "……妄想の中なら自由だから。": "……妄想中可以为所欲为。",
    "下手をしたら風眞さんに見られるかもしれない。そんな心配よりも快楽を取ってしまったのが、恥ずかしい。": "我更担心被风真看到，却还是在快感面前败下阵来，真是好羞耻啊。",
    "「お互いに舐め合うのも、いいのかもしれないね……れちゅっ」": "「互相舔对方的私处、也挺不错的呢……唔唛唛」",
    "「ありがとうございます……本当に助かります」": "「谢谢……真的帮大忙了」",
    "「……うん、このまま続けてもいいかな？」": "「……嗯，我们继续这样做可以吗？」",
    "「ふぁっ、んぅっ……ぁっ、ぁっ、あぁっ……！　健吾さんので擦られてっ、奥、突かれてっ……おかしくなっちゃうよっ……！　このままじゃ、すぐにイッちゃいますっ……！」": "「呼……嗯……啊、啊、啊……！被健吾先生摩擦着，最后，被顶撞着……我快要疯了……！如果这样下去，我马上就要高潮了……！」",
    "後ろから聞こえる吐息が荒々しくなり、犯されているような興奮がより一層強まった。": "从后面听到的呼吸变得粗糙，被侵犯的兴奋感变得更加强烈。",
    "火照った姫割れから愛蜜が溢れて、怒張を濡らしていた。": "从火热的公主裂缝中溢出的爱液，湿润了怒张。",
    "「大丈夫だよ……そのまま、続けて欲しい……」": "「可以……就这样继续……」",
    "私はパンツルックのウェイトレス服を着て、入店してきたお客さんに緊張しながら声をかける。": "我穿着裤装的服务员制服，有些紧张地迎接客人。",
    "健吾さんは熱い吐息を漏らしながらピストンを続ける。": "健吾先生发出灼热的喘息，继续活塞运动。",
    "ペニスの抜き挿しの快感に、膣道が反応してるのがわかる。": "小阴唇被拔出插入的快感刺激，变得湿滑起来。",
    "今日は団体のお客さんが何組か来ているみたいだ。": "今天有几组团队客人来光顾。",
    "背筋にゾクゾクッと甘い寒気が駆け昇り、絶頂に向けて情欲が高まっていく。": "甜美的寒意沿着脊背往上爬，快感不断高涨，即将达到高潮。",
    "エッチなことをしているときにも、『気持ちいい』って言ってもらえるのも嬉しい。": "即使在做色情的事情时，能听到他说「感觉很好」我也很高兴。",
    "「あっ、あひぅっ……！　んぅっ……ぁっ、な、なんかっ……刺激が強くっ……ふぁっ、んぅっ……ぁっ、ぁっ、あっ……」": "「啊，啊唷……！嗯……啊，怎么这么强烈的刺……呜，嗯……啊，啊，啊……」",
    "（精一杯、健吾さんを気持ちよくさせようっ……！）": "（我要尽全力让健吾さん感觉舒服……！）",
    "荒々しい抽送が再び私の中をゴリゴリと擦れ始める。": "激烈的抽送再次开始，我的身体也一阵阵颤抖。",
    "( おそらくタグハンドラの戻り値を返し忘れた )": "(可能忘记返回标签处理程序的返回值)",
    "ただ……私は少し不満があった。": "只是……我有点不满。",
    "「あっ、はっ、あぁっ……ふぁんっ……！　そ、それならっ……このまま、私の中で、気持ちよくなってくださいっ……！」": "「啊噜、哈、啊噜噜……呼噜噜……！那、那样的话噢……就这样、在我里面、舒服地感觉吧噢……！」",
    "「あっ、はっ、あぁっ……！　ゴリゴリ、こすられるの、気持ちいいですっ……ァッ……健吾さんので、感じちゃってます……」": "「啊，哈，啊……！被摩擦，感觉很好……啊……健吾先生的，我感觉到……」",
    "「ああっ……まだ風呂にも入ってないし……嫌じゃない……？」": "「啊啊……我还没洗澡呢……不讨厌……？」",
    "「胸も魅力的だけど……こっちもちゃんと愛撫しないとね……」": "「胸部虽然有魅力……但是这里也要适当地爱抚哦……」",
    "「んっ、はっ、ぁっ、あぁっ……ガチガチに硬いのがこすれてっ……ぁぁっ……」": "「嗯、哈、啊、啊啊……硬邦邦的东西在磨蹭……啊啊……」",
    "う～ん、学生時代の健吾さんって、どんな感じだったのかな？": "嗯～，学生时代的健吾先生是什么样的呢？",
    "秘処を擦りながら、胸を揉みしだく。": "我一边摩擦着私处，一边揉捏着胸部。",
    "他のシステムのデータを読み込もうとしました": "尝试加载其他系统的数据",
    "「くぅっ……！　れぅっ、れぅっ……私も、文香さんのことも感じさせますよっ……」": "「唔……！接吻、接吻……我也会让文香小姐感受到的……」",
    "「奥の奥でっ……熱いの、出てるぅっ……！　あっつい精液っ、当たってるっ……！」": "「最深处、那里、好热的东西、射出来了唷……！　好热的精液、射在里面了……！」",
    "布の擦れる音が次第に大きくなって、扉の向こうに聞こえないかと不安になるけれど。": "布料摩擦的声音越来越大，我担心会传到门外，但还是停不下来。",
    "肉悦の奔流に晒されて、ガクガクッと身体が跳ねる。": "被肉欲的狂潮冲击，身体哆哆嗦嗦地颤抖。",
    "健吾さんの気遣いに嬉しくなりつつ、彼の愛撫を堪能する。": "我为健吾先生的关心感到高兴，同时享受着他的爱抚。",
    "クリア後に選択してください。": "请在完成之后选择。",
    "「ぁっ、くぅっ……それは、魅力的な話だね……んぅっ……」": "「啊，呜……这是，吸引人的话题……嗯……」",
    "手の中でドクンッ、ドクンッと脈打つペニスから散発的に射精が繰り返される。": "在手中的阴茎咚咚、咚咚地跳动着，射精反复发生。",
    "そんな私に――。": "对于这样的我——。",
    "まあ、日用品を買って貯まっただけだし、覚えていたら今度引いてみよう。": "嘛，反正也是买日用品积攒下来的，记得的话下次再抽吧。",
    "掃除を終わらせたことを報告しようと声をかけると――。": "想报告打扫结束的事情而叫他——。",
    "普段の落ち着いた渋い雰囲気はなく、健吾さんは耐えるような表情を浮かべている。": "平时沉着稳重的氛围不见了，健吾先生脸上浮现出忍耐的表情。",
    "「…………そう、ですね。年齢を理由に断るのは違いますね。それを理由にするのは思いを告げてくれた不三月さんにも失礼ですし……」": "「…………是的，年龄不应该成为拒绝的理由。如果因为这个拒绝你，那也是对向我表白的不三月同学很失礼……」",
    "「ふ、深いっ……ふぁンッ！　ズンッて突かれると、頭まで響きますっ……ぁっ、あぁっ……激しいの、いいっ、ですっ……！　ふぁっ、あっ……もっと、欲しいですっ……！」": "「呼、深……呼嗯！被这样冲击，连头都回响……啊、啊……强烈的，很好……！呼……啊……我还要，我还要……！」",
    "小説の中では何度も見知ったデート。": "在小说中我已经无数次地想象过约会。",
    "膣道がイッた余韻で健吾さんの怒張を締め付けてしまったみたいで、健吾さんが小さく呻きを漏らす。": "阴道高潮过后，收缩力还没有消失，紧紧地收缩着健吾先生的阴茎，健吾先生忍不住发出微弱的呻吟。",
    "私は初めて彼氏ができて浮かれた思考を落ち着かせる。": "我有了第一个男朋友，心情激动，要冷静下来思考。",
    "「あひぅっ……！　んぅっ……まだ、出てっ……ぁぁっ……！　ビュクビュク、すごい勢いっ……！」": "「啊……！嗯……还在，出来……啊……啊……！激烈地，好强烈的势头……！」",
    "屹立の先っぽを咥え込み、ゆっくりと頭を上下に動かし始める。": "含住勃起的尖端，我开始缓慢地上下移动头部。",
    "でも、本当の事だから、仕方なかった。": "但是，这是实话，我没办法。",
    "気持ちいい、ずっとこうして健吾さんと繋がっていたい……！": "好舒服，一直都想要和健吾先生这样连接在一起……！",
    "「いっぱい気持ちよくしてもらって、私の準備は出来てますから……風眞さん、きてください……」": "「我已经感觉很舒服了，已经准备好了……风真，来吧……」",
    "私はハッと本で顔を隠しながら、慌ててコーヒーに手を伸ばし――。": "我慌忙用书遮住脸，伸手去拿咖啡——",
    "「あぁっ……健吾さんのが、出ていっちゃった……」": "「啊啊……健吾先生的精液流出来了……」",
    "絶頂の余韻に浸りながら、愛撫の感想を口にする。": "在性高潮的余韵中，我说出了自己被爱抚的感受。",
    "「はいっ……ぁぁっ……大丈夫ですつ……ぁっ、んぅっ……はぁっ、あぁっ……むしろ、いっぱい健吾さんを感じられてっ、気持ちいいですよっ……」": "「是、是的……啊啊……我没事的……啊、唔……哈啊、啊啊……反而感觉很棒，好像被健吾先生的大肉棒完全填满了一样……」",
    "健吾さんの匂いが鼻腔に流れて、同時に彼の吐息が私の顔に降りかかった。": "健吾的气息流进鼻腔，他的吐息也落在了我的脸上。",
    "「ふぁっ、んぅっ……アソコから、精液が垂れてきちゃっています……もったいないです……」": "「呻吟、嗯唔……精液、从里面流出来了……好浪费啊……」",
    "どこかで見たことのあるロゴがハンカチの端についていた。": "在手帕的一角，印着一个似曾相识的logo。",
    "本当に膣が変になってしまいそうだ。": "感觉子宫都要变样了。",
    "「ふ、不三月さんっ……くっ……」": "「呼、不三月小姐……呼……」",
    "「あぁっ……ガチガチのアソコが私のお股に当たってます……」": "「啊……坚硬的阴道碰到了我的大腿……」",
    "私は抗えない絶頂の波に、健吾さんを振り返る。": "我无法抗拒高潮的浪潮，回头看向健吾。",
    "マスターさんがコーヒーを持ってテーブルまでやってきた。": "店主端着咖啡走到桌子前。",
    "劣情の塊が膣奥を叩き、その刺激が心地いい。": "热流冲击着子宫深处，那种刺激感觉很好。",
    "今日もお気に入りの喫茶店で小説を読みふけってしまった。今日読んでいたのは、自分が生まれる前に書かれた小説。": "今天我也在最喜欢的咖啡店里沉浸在小说的世界里。我今天读的是我出生前写的一本小说。",
    "行為後には胸の奥がポカポカしてくる。": "行为之后，胸口深处会感到温暖。",
    "思わず謝ると、旦那様からの嬉しい言葉と、抱き抱えられた身体を揺すられ、ゆったりとした素股に性感がじわじわと刺激されていく。": "我不由自主地道歉，丈夫的高兴的话语，以及被拥抱的身体，让我在悠闲的素股中逐渐感受到性感的刺激。",
    "でも、健吾さんがそれを愉しんでくれるならいいよね。": "但是，如果健吾先生能从中得到乐趣，那也没关系。",
    "（こんなに気持ちいいオナニーなんて、初めてかも……）": "（好像从来没有过这么舒服的自慰……）",
    "「私もきれいですか？」": "「我也很漂亮吗？」",
    "「くっ……わ、私もっ……！」": "「唔……我、我也……！」",
    "「……お付き合い、させていただきます」": "「……我允许你和我交往」",
    "旅行のテンションなのか、私も健吾さんもまだまだデきそうだった。": "也许是旅行带来的兴奋，我和健吾先生都还没有满足。",
    "グリグリと最奥を責められ、背筋をゾクゾクッと快感の痺れが流れる。": "他用力摩擦着最深处，让我感到快感，身体不由得颤抖起来。",
    "抽送を最奥で受け止めるたびに、身体がビクッ……ビクッ……と小刻みに震える。": "每次在最深处接住活塞运动，身体就会不由自主地颤抖起来……。",
    "最初は元気がなかった股間も、手で擦っていくと徐々に硬くなっていって、ビンッと天井に向かってそそり立った。": "最初没有精神的下体，用手摩擦后逐渐变硬，最后直直地挺立起来。",
    "私が呟いたのとほぼ同時に、肉棒を追いかけるように膣口からコポッ……と白濁液が漏れてきた。": "我小声嘀咕着，几乎就在同时，白浊液也从阴道口流了出来。",
    "「気持ちいいところっ、突かれてっ……すぐにイッちゃいますっ……ぁぁっ……クるっ……背筋、ゾクゾクっ、痺れちゃってっ……！？」": "「感觉很好的地方，被撞击……我马上就要高潮了……啊啊啊……快要……脊椎，刺痛，麻木……！」",
    "ほのかに湿った健吾さんの唇は、少しゴツゴツとしていてフェロモンを感じる味がする。": "微微润湿的健吾的唇有点粗糙，让人感受到一种费洛蒙的味道。",
    "頬を掻きながら健吾さんが照れる。": "健吾先生挠着脸颊，显得有些尴尬。",
    "「ふぁっ、あっ、はっ、あぁっ……！　ダメっ……か、風眞さんっ……キちゃうっ……私、イッちゃうっ……！」": "「啊……啊……！不可以……啊，风真先生……要去了……我，要高潮了……！」",
    "お互いに至近距離で目を合わせる。": "我们近在咫尺，四目相对。",
    "「あぁっ、んぅっ、ぁっ……健吾さんで、奥ッ、グリグリされるの、気持ちいいっ……！」": "「啊啊、嗯、啊……健吾，里面、来回摩擦，好舒服……！」",
    "「健吾さんのアソコ、おっきくなったままですね？」": "「健吾先生那里好像还是硬挺挺的呢？」",
    "ボイスリピート(&V)": "语音重复(&V)",
    "もっと興奮してもらおうと思って言ったそんな私の言葉に、健吾さんがグッと力強く腰を前に突き出す。": "为了让他更兴奋，我说道。健吾先生用力地顶入，",
    "健吾さんのザラつく舌粘膜が秘裂を舐る。その快感に腰にゾワッ……と甘い痺れが広がる。": "健吾先生的粗糙舌头粘膜舔着我的私处。那种快感让我的腰部传来一阵酥麻。",
    "太ももを抱えられて持ち上げられた私は、健吾さんの素股を受けていた。": "我被他抱起双腿，体验着健吾先生的素股。",
    "優しく丁寧な手付き。": "温柔而细致的手法。",
    "「……本当に大丈夫ですか？」": "「……真的没关系吗？」",
    "そんな気持ちが湧き上がり……そして、一つ思いついたことがあった。": "这样的感觉涌上心头……然后我想到了一件事。",
    "デバッグモードが動作しています": "正在运行调试模式",
    "（……うん、せっかくだしお世話になってもいいかも……）": "（……好吧，反正难得有这样的机会，我可以接受你的好意……）",
    "裏メッセージレイヤ": "里消息层",
    "お尻で風眞さんの勃起ペニスを感じ、身体の火照りを自覚してしまう。": "我感觉到屁股上有风真的勃起的阴茎，身体火热不已。",
    "「あっ、んぅっ……はっ、あっ、ぁっ、あぁっ……存在感っ、すごいですよっ……おっきくて、硬くて、熱くて……ズンズンされるたびに、身体、熱くなってきちゃいますっ……」": "「啊……嗯……哈……啊……啊……存在感，真是太棒了……又大又硬又热……每次被抽插，身体就变得越来越热……」",
    "「いえっ……！　風眞さんのご厚意で雨宿りさせてもらいましたしっ……それにっ……！」": "「不，不要紧……！是风真先生让我在这避雨的……而且……！」",
    "それを受ける私の嬌声も甘く甲高いものへとなっていく。": "接受这些的我的娇喘声也变得甜美而尖锐。",
    "「ああっ……お豆っ……いいっ……ッッ！　もっとっ……気持ちよくなりたいっ……！！」": "「啊啊……豆豆……好棒……！再多一点……我想变得更爽……！！」",
    "「……お尻に健吾さんのアレ、当たってますよ……？」": "「……您的那里，正压在我的屁股上呢……？」",
    "キュッ……と口を閉じると――。": "“嘶……”我闭紧了嘴——。",
    "こうして二人きりの結婚式は幕をおろしたのだった。": "这样，只有两个人的婚礼就落幕了。",
    "ペラ……ペラ……ペラ……ペラ……。": "翻页……翻页……翻页……翻页……。",
    "情欲の奔流に晒され、身体がガクガクッと震える。": "面对情欲的奔流，身体不由得颤抖起来。",
    "全部捧げて、支配されて、種付けされるこの感覚は、決して妄想では味わう事の出来ない幸福だ。": "全部奉献给他，被他支配，被他填满的这种感觉，是妄想无法带来的。",
    "服をはだけ胸を露出して、パンツのクロッチ部分を横にずらされ、私のアソコが露わにさせられる。": "脱下衣服露出胸部，内裤的扣子部分被横向拉开，我的私处暴露出来。",
    "「くぅっ……出るっ……出ますっ！」": "「唔……要射了……要射出来了……！」",
    "「れちゅっ、れぅっ……こういうのも、気持ちいいんですよね……？　私、いっぱい気持ちよくなって欲しいです……れぅっ、れちゅっ……」": "「啧、啧……这样的，也很舒服的，对吧……？我，非常想让你感到舒服……啧、啧……」",
    "感度が上がっていたのは彼も一緒だったみたい。そのことに嬉しさを感じつつ、情欲に身を任せる。": "他的敏感度也提高了，我感到很高兴，然后沉浸在情欲中。",
    "「はっ、ぁっ……あぁっ……わ、私ももうっ、キちゃいますっ……健吾さんの好きなタイミングでイッて……！　一番奥に中出ししてっ……！」": "「哈、啊嗯……啊啊嗯……我也、我也要不行了……！　健吾你、你喜欢的时候、射出来吧……！　射在最深处……！」",
    "いつか、風眞さんと２人でこういう事ができたら……。": "希望有一天，我能和风真两个人做这样的事情……",
    "「はぁはぁはぁっ……はふぅっ……ンッ……マスターさんのハンカチ……やっぱり濡れちゃってる……」": "「哈哈哈……呼噜……嗯……大师的手绢……果然还是湿的……」",
    "（この日のために、色々と用意もしてきたし……）": "（为了这一天，我做了各种准备……）",
    "「文香さんのアソコ、ぷにぷにしていて、気持ちいいよ……」": "「文香女士的私处，软绵绵的，感觉真好……」",
    "ゆったりとした前後動で、秘裂が怒張に擦られる。": "随着悠闲的前后运动，我的阴道被勃起的阴茎摩擦。",
    "男性向けのブランドだろうか？": "是面向男性的品牌吗？",
    "ＭＳ 明朝": "MS明朝",
    "健吾さんに許可をもらって、私は本棚から卒業アルバムを取り出す。": "我得到了健吾先生的许可，从书架上取下了毕业纪念册。",
    "「はい、それはもちろんですよ……ぅっ……締め付けがきつくて、絡みついてくる感じでっ……」": "「是、是的，当然感觉很好……呜……收缩得好紧、好像缠绕着我一样……」",
    "「いやいや、そんなことはないよ。どっちかというと狭く深くな交友関係だったしね」": "「哈哈，哪里，哪里。我交的朋友不多，但都是很要好的」",
    "健吾さんが呻きを漏らす。太ももを震わせ、気持ちよさそうな男性の声をあげていた。": "健吾先生发出呻吟的声音，他的大腿也在颤抖，还发出享受的男性声音。",
    "（風眞さんに、エッチな音……聞かれちゃってるっ……ぁぁっ……）": "（风真听到我淫荡的声音了……啊啊啊……）",
    "「んっ、ンッ、んっ……ふぅっ……んっ、んっ……正直に言ってくれて嬉しいです……」": "「嗯、嗯嗯、嗯……呼……嗯、嗯……你真诚地回答我，我很开心……」",
    "それと同時に、私の頭の中は喫茶店のマスターさんでいっぱいになる。": "与此同时，我的脑海里满是咖啡店的店长先生。",
    "ズンッ……と最奥を突かれた瞬間――。": "在被深深撞击的瞬间——。",
    "「う～ん……あまり女性を遅くまで連れ回すのも……」": "「嗯……让女性太晚回家也不太好……」",
    "（ああっ……ベロチュー、気持ちいいっ……すごい、これぇ……はぅ）": "（啊啊……法式热吻好爽……太厉害了，这感觉……呜呜）",
    "「はっ、ぁっ……ふぅっ……優しい、腰付きっ……ふぁんっ……中、かき回されてるみたいですっ……ぁぁっ、はぁっ……」": "「哈……啊……呼……温柔的腰部……嗯……里面，好像被搅拌了……啊……哈……嗯……」",
    "「ふふっ……男としては、自分の手で女性を悦ばれるのは嬉しいことなんですよ」": "「嘿嘿……对男人来说，能用自己的手让女人感到愉悦是一件很开心的事」",
    "「……そう言ってもらえてよかったよ」": "「……能听到你这么说，真是太好了」",
    "驚きながら、素直に返す。": "我惊讶地，坦率地回答。",
    "そう私は決意して、健吾さんに話しかけた。": "我下定决心，向健吾说道。",
    "うつむいてなにか考えていた風眞さんが、顔を上げて私を見る。": "一直低着头想着些什么的风真先生抬起头看着我。",
    "（こ、こんな熱いんだっ……ああっ……中に出されるの、気持ちいいっ……）": "（哇、哇啊啊啊……射在里面、里面好热啊……）",
    "彼の仕事が終わるまで店内で小説を読んで、閉店後の片付けを手伝うのが私の最近のルーティンだった。": "在他工作结束之前在店内读小说，帮忙打烊后的清理成了我最近的例行公事。",
    "そんなことを絶頂後の余韻に浸りながら考えたのだった。": "在达到高潮后的余韵中，我这样想着。",
    "目次(&I) ...": "目录(&I)...",
    "そんなことを考えていると、股間でドロッ……と温かいものが溢れる感覚があった。": "正当我这么想的时候，我感到下面滴答一声，有什么温热的东西流了出来。",
    "「……健吾さん……」": "「……健吾……」",
    "お互いが繋がり合うように、キスを重ねていく。": "我们互相交缠着，一次又一次地亲吻。",
    "なら、このまま続けようっ……そう思って、拙いながら腰を動かしていく。": "那么，就这样继续吧……我这样想着，笨拙地动着腰。",
    "そこで私はふと見つけてしまったのだった。": "这时，我偶然发现了他的秘密。",
    "抽送の途中で、ビクッ……ビクッ……とペニスが膣内で跳ねる。": "在抽送的过程中，健吾的阳具在子宫内颤抖着。",
    "まぁ……少しやりすぎたとは思っている。": "嗯……我觉得有点太过了。",
    "淫唇がズリズリと健吾さんの陰茎で擦られる。": "淫唇被健吾先生的阴茎摩擦得嘶嘶作响。",
    "物語を楽しみながらも、チラチラと喫茶店内を動く健吾さんを見つめる。": "一边享受故事，一边时不时地注视着在咖啡店内移动的健吾先生。",
    "ゆっくりと足裏で刺激してあげると、冷静だった健吾さんの顔がフッと綻ぶ。": "我慢慢地用脚底刺激他，原本冷静的健吾先生露出了放松的表情。",
    "クチュッ……と小さく水音が鳴った。": "啾啾……发出了小小的水声。",
    "健吾さんも甘い息を吐いてくれている。": "健吾先生也发出了甜美的呼吸。",
    "「んっ、ぁっ……はぁっ……ぁっ……アソコが、せ、切ない、ですっ……んぅっ……マスターさん……ぁっ、ぁぁっ……」": "「嗯，啊……哈啊……啊……那里，感觉好痒，店长先生……啊，啊啊……」",
    "私はスマホを掴むと健吾さんの元へと歩いていった。": "我拿出手机，走向健吾。",
    "健吾さんは私が感じる最奥を貫く抽送を繰り返す。": "健吾先生不断地顶入我最敏感的地方，带来高潮。",
    "手でしごいていくうちに、健吾さんの男性器はグングンと勃起していった。": "在用手摩擦的过程中，健吾的男性器官开始勃起。",
    "私もそういう話を読むのが大好きだ。": "我也非常喜欢读这样的故事。",
    "「んんっ、これ……駄目っ、声出ちゃうっ……あふっ、んんっ、はぁ、匂い……スンスン、んんんっ……」": "「嗯嗯，这样不行……会出声……啊呜、嗯嗯、哈、气味……嗅嗅，嗯嗯……」",
    "そんな気持ちに押されて――。": "被这样的心情驱使——",
    "「ええ……文香さんの中が気持ち良すぎて……ふぅっ……」": "「嗯……因为文香小姐的感觉太好了……呼噜……」",
    "「は、はいっ……んぅっ……あっ、はぁっ、あっ、あぁっ……乳首、クリクリされるのっ……ああっ……胸の奥が、熱くなってきちゃいますっ……」": "「是、是的……呜嗯……啊、啊啊、啊、啊啊……乳头、被捏弄……啊啊……胸口深处，感觉好热……」，",
    "そんな言葉が自然と口に出た。": "我不由得说出了这样的话。",
    "服越しに胸を揉むたびに、じんわりと熱くなっていく。": "我隔着衣服揉着胸部，感到一阵阵的热流。",
    "本当に申し訳なさそうな表情を浮かべる風眞さん。": "风真先生一脸歉意。",
    "紳士的な口調なのに、手付きはいやらしい。": "虽然语气很绅士，但手法却很下流。",
    "健吾さんは私とスマホの両方を視界にいれながら時折、腰を震わせる。": "健吾先生偶尔看着我和他的手机，微微摇晃着腰。",
    "で自動改ページクリック待ちになりました": "等待自动换页点击",
    "私が激しく反応したからだろうか、健吾さんが腟内を弄りながらそんなことを聞いてくる。": "也许是因为我激烈的反应，健吾一边说着，一边玩弄着我的阴道。",
    "痛みからわかるその事実に、胸の奥がジンッ……と疼いた。": "从疼痛中我感受到了这一事实，内心深处泛起一阵阵的刺痛。",
    "健吾さんがクッと口を結ぶ。": "健吾紧紧抿着嘴唇。",
    "「あっ、ふぁっ……ズンズンっ、突き上げっ、すごいっ……！　奥、グリッてされると、背筋、ゾクゾクッ、痺れちゃいますっ……！」": "「啊、呀……好深、好有力……！　最深处、被搓揉到、我的背、我的背脊都酥麻了……！」，",
    "素股でグチュグチュにアソコが濡れてしまっている。エッチな自覚はまぁまぁあった。": "通过素股，我的私处变得湿漉漉的。我很清楚自己很淫荡。",
    "「あひぅっ……！　お、奥っ、ズンズン、突かれるのっ……それ、ダメっ……！　気持ちいい、ゾクゾクが昇ってきちゃって……！　イくっ……あぁっ……キちゃいますっ……！」": "「啊呜……！深深地插入我……那里……不行……！太爽了，快感不断升腾……！我要高潮了……啊啊……我要去了……！」",
    "「もうお付き合いを始めたんですから、年下の私に敬語を使う必要はないですよ？」": "「我们已经开始交往了，你没必要再对我这个晚辈这么客气了吧？」",
    "それによって、こすられるより刺激が強くなる。": "因此，摩擦的刺激变得更强。",
    "もっと感じて欲しい。気持ちよくなって欲しい。そんな一心で私は――。": "我更想让他感到。我希望他感到舒服。我一心一意地――。",
    "何か私でも力になれないかな……。": "有没有什么是我能帮上忙的呢……。",
    "店内のテーブルとマスターさんの表情を見て、なんとなく事情がわかった。": "看着桌子和店长先生的表情，我大概知道发生了什么。",
    "「くっ、ぅっ……文香さんが、感じてくれてるの、嬉しいから……私も頑張るよっ……」": "「唔、嗯……文香感受到了，我很高兴……我也会加油的……」",
    "もっと欲しい、もっと欲望をぶつけて欲しい。": "我更想要，我更想感受到你的欲望。",
    "「そ、それは……その、オ、オナニーする時にすこし……ふぁっ、ぁっ、あぁっ……そこ、気持ちいいっ……感じちゃいますっ……」": "「那，那个……那个，当我自慰的时候，我会稍微……呼，啊，啊……那里，感觉很好……我感觉到……」",
    "根拠のない自信で満々だった私を取り消したい……。": "我想取消自己毫无根据的自信……。",
    "「いやいや……本当に人の多い日は文香さんがいるのといないのとでは全然違うからね……」": "「不不，真的，人多的时候，有你在和没你在完全不一样呢……」",
    "「ああっ……まだ、出てっ……くっ、ぁっ……勢い、すごいですっ……んっ、ふぅっ……ぁぁっ……」": "「啊啊……还在射呢……唔、啊……好猛呢……唔、唔唔……啊啊……」",
    "「ひぅンッ……！　そんなっ、奥っ、押し上げられたらっ……くっ、あっ、はぁっ……あぁっ……！　気持ちいいの、止まらなくなっちゃいますっ……！」": "「唔恩……！不要、那里、被顶到了……唔、啊、哈啊……啊啊……！好舒服、停不下来了……！」",
    "自分のオナニー動画なんて流石に恥ずかしい。": "虽然播放自己自慰的视频有点羞耻。",
    "今までずっと私の支えになってくれた本に頼るのが一番だよね。": "我一直以来的依靠就是读书。",
    "そんな私を健吾さんは後ろから責め続ける。": "面对这样的我，健吾先生从背后继续进攻。",
    "「は、はいっ……！　ふぁっ、んぅっ……あっ、あっ……奥っ、突かれると……ンッ……身体、痺れちゃって……気持ちよくなっちゃいますっ……」": "「是、是的……！呼……嗯……啊、啊……被顶到最后……嗯……身体，麻木了……感觉变得很好……」",
    "「でも……ふふっ、やっぱり一回の射精では満足しないですよね？」": "「但是……呵呵，果然一次射精是不够的，对吧？」",
    "「ああっ……まだ、出てるっ……んぅっ、勢い、すごいっ……」": "「啊啊……还在射……唔、好猛、好热……」",
    "「はぁ、はぁ……はい、私も……とても気持ち良かったです……お腹の中……健吾さんの精液でいっぱいになっちゃいました……」": "「哈、哈……我也……我也好舒服……肚子里……都是你的精液……」",
    "あるいはシステム変数データが壊れています(": "系统变量数据损坏(",
    "「だ、大丈夫ですっ……初めてですけど……だからこそ、風眞さんにあげたいんですっ……」": "「不、不要紧的……虽然是第一次……正因为如此，我想把自己献给风真先生……」",
    "02\t\t:[name]タグで使用。名前欄のテキスト表示。": "02\t\t:[name]标签使用。名字栏的文本显示。",
    "「いいよ、何度でもイッてしまって」": "「没关系，你可以尽情地舒服几次也没关系」",
    "スンスン……と鼻を鳴らし、休憩室の匂いを嗅ぎながら、股間を弄っていく。": "我发出「嗅嗅」的声音，一边嗅着休息室的气味，一边抚摸着下体。",
    "「あっ……この人、すごく綺麗ですね」": "「啊……这个人好漂亮啊」",
    "（この感覚……いいっ……気持ちいいっ……）": "（这种感觉……很好……感觉很好……）",
    "雄々しい男根を突き立てた健吾さんの前に立った私は、その突起物を目掛けて腰を落としていく。": "站在雄壮的男根前，我对着那突出的部分开始下蹲。",
    "「健吾さん……もう、我慢出来ません……！」": "「健吾先生……我已经忍不住了……！」",
    "「そ、そんなことはないと思うけど……」": "「那，那种事我想是没有的……」",
    "「うん、ありがとう……でも私は文香さんとお付き合いをしてるからね。君とするのが良いんだって今回、改めて再確認したよ」": "「嗯，谢谢你……但是我和文香正在交往，这次我再次确认，和你做是最棒的。」",
    "現実に戻されてしまったような寂しさを感じながら、私はそのハンカチを何度も優しく握った。": "我感到一种回到现实的寂寞，不断地抚摸着那块手绢。",
    "健吾さんに負けじと、私は頭を上下に振る。": "我不甘示弱，上下摇晃我的头。",
    "匂いと声。その二重奏に浸り、はぁ、はぁ、と胸の高鳴りが止まらない。": "气味和声音，沉浸在这二重奏中，我不由得喘息起来，胸口狂跳不止。",
    "「気持ちよくさせられたのなら、よかったです」": "「让你感觉舒服，真是太好了」",
    "（こういうエッチな音、聞いてるだけでもムラムラしてきちゃうっ……このまま、健吾さんにイッてもらおうっ……）": "（这种色情的声音，只是听就让我兴奋起来……让我这样让健吾先生高潮吧……）",
    "「ふぁっ、んぅっ……ぁっ、ぁぁっ……お腹の奥っ、熱い、ですっ……」": "「呜，嗯……啊，啊啊……肚子里好热……」",
    "手コキを続けながら、風眞さんの乳首に舌を這わす。": "在继续手淫的同时，我用舌头舔舐风真先生的乳头。",
    "「大丈夫ですよ……でも、今日は健吾さんをその気にさせますから……」": "「没关系的……但是，今天我会让您有感觉的……」",
    "ガクガクッと身体が大きく震えて、私は絶頂に至る。": "身体剧烈地颤抖，我达到了高潮。",
    "（ちょっとだけ、見ても……って、それは駄目。流石に、犯罪だよねっ）": "（稍微看一眼也没关系吧……不行不行，这样做明显是犯罪啊）",
    "「ああっ……ふ、文香さん、もうっ……くぅっ……」": "「啊……嗯，文香小姐，已经……呜……」",
    "グッと腰の位置を変えられて、私のお腹の辺りがビリビリと痺れるような感覚。": "突然改变了腰部的位置，我的腹部周围感到了一种刺痛的感觉。",
    "「ふぁっ、んぅっ……ああっ……気持ちいい、ゾクゾクッ、広がって……ふぁっ……だめ、もうっ、頭、真っ白になっちゃうぅっ……！」": "「呼，嗯……啊啊……感觉很好，刺痛，扩散……呼……不行，再这样下去，我的大脑就要一片空白了……！」",
    "摘んだ乳首をクッと軽く引っ張り、Ｇスポットをグリッと押し込まれた。": "他轻轻地拉扯着捏住的乳头，然后用力地按压G点。",
    "「ぁっ、ダメっ……ダメダメダメぇぇぇっ……！　イくっ……もうっ……私、イッちゃうぅっ……！！」": "「啊，不行……不行，不行啊啊啊……！我要去了……我要高潮了啊啊啊……！」",
    "あれ、健吾さん？」": "咦，健吾先生？」",
    "素股ですっかりと身体が火照ってしまったみたいだ。": "素股让我的身体完全火热了起来。",
    "健吾さんの息も荒々しくなっていき、限界が近づいている様子だ。": "健吾先生的呼吸也变得急促，似乎已经到了极限。",
    "そんな気持ちを抱きつつ、私は健吾さんの屹立にしゃぶりつく。": "怀着这样的心情，我含住了健吾先生的阳具。",
    "女体の中で上下動を繰り返す屹立の感触に、ブルッ……と腰が震えてしまう。": "屹立不倒的感觉在女体内反复上下运动，我的腰不禁颤抖起来。",
    "マスターさんが声をかけてくれる。": "店长先生对我说。",
    "次第にハンカチで覆われた口元も苦しくなってきて、意識がボーッとするような感覚。": "渐渐地，被手帕覆盖的嘴巴也觉得有些呼吸困难，意识变得模糊。",
    "「いらっしゃいませ……今日は少し混雑していますが、ごゆっくりどうぞ……」": "「欢迎光临……今天有点忙，请您慢慢享用……」",
    "今度は私も、健吾さんを気持ちよくしたい。": "这次该轮到我让健吾先生感到愉悦了。",
    "指を動かすたび、グチュッ……グチュッ……と卑猥な水音がバックルームに響く。": "每动一下手指，就发出「咕噜……咕噜……」的淫荡水声，回荡在后堂。",
    "求めるように健吾さんを見上げると……。": "我不由自主地抬头看向健吾先生……。",
    "「ああっ……ダメッ、ダメっ……！　健吾さん、私っ、イくっ……イくぅっ……！」": "「啊啊……不行、不行……！健吾，我，要射了……要射了……！」",
    "「ずっと、挿れて欲しかったから、ぁァッ……健吾さんのが欲しくてっ……こんなになっちゃってるんですよ……」": "「因为我一直想要被插入，啊……健吾先生的……我非常渴望……我已经变成这样了……」",
    "私は最後の瞬間をお招きしようと、ギュッと足に力を込めた。": "我打算邀请最后一刻，紧紧地用脚施加力量。",
    "申し訳なさそうに眉をひそめる風眞さん。": "风真先生皱着眉头，看起来有些不好意思。",
    "「ふぁっ、んぅっ……ぁっ、ぁぁっ……だんだん、痛みもなくなってきましたよ……んっ……はっ、ぁっ……」": "「呜呜……啊、啊啊……渐渐地、疼痛也减轻了……呜呜……啊、哈、啊啊……」",
    "すやすやと眠る健吾さんを、私は温かい気持ちで見つめる。": "看着安详睡着的健吾先生，我带着温暖的心情注视着他。",
    "「いえ、嬉しいですよ……それに」": "「不，我很高兴……而且」",
    "そんな私を風眞さんは気遣わしげに見つめてくる。": "风真先生担心地注视着我。",
    "そんな私の反応を見ながら、健吾さんの責めは続く。": "健吾一边看着我的反应，一边继续着挑逗。",
    "この小説、結構濃厚な濡れ場があったんだった……。": "这本小说有好几处色情场景……",
    "「ふぁっ、んぅっ……！　奥っ、グリッて押し上げられるのっ……それ、気持ちいいですっ……ぁぁっ……！」": "「唔嗯、嗯嗯……！　最深处、被用力顶入、那里、好爽……啊啊嗯……！」",
    "そんな私の言葉に健吾さんは、頷いてくれる。": "对于我的话，健吾先生点头同意。",
    "ノールックで手を伸ばしたから目測を誤り、コーヒーカップを倒してしまった。": "因为伸手拿东西时估算错误，不小心打翻了咖啡杯。",
    "「うっ、くぅっ……ふ、文香さんっ……激しっ……」": "「呜，呜……文香小姐……太激烈了……」",
    "しっかりと射精感を刺激できている。そんな手応えを健吾さんの表情と反応から感じる。": "我能从健吾先生的表情和反应中感受到，我正在充分刺激他的射精感。",
    "「大切に取っておいても、卒業アルバムは中々見る機会がないからね……」": "「虽然一直好好保存着，但毕业纪念册还真不多翻呢……」",
    "そんな私の気持ちを置いて、姫割れから白濁は漏れ出して、湯船に溶けていったのだった。": "尽管我有这样的心情，但白浊汁还是从公主裂缝中流出，溶入了浴缸中。",
    "彼の怒張が腟内をこするたび、背筋にゾクゾクッ……と甘い痺れが流れる。": "他的勃起在每次磨蹭子宫颈时，都会让我整个背脊都感到甜甜的麻木感。",
    "もしも本当に風眞さんに見られたりしたら、どうするつもりだったのだろう？": "若是被风真发现了，我该怎么办才好？",
    "私の言葉に短く返事をした健吾さんが、ズンッ……ズンッ……とゆっくりと腰を突き上げる。": "健吾先生简短地回答了我的话，然后慢慢地抬起臀部。",
    "いきつけの喫茶店の渋いオジサマに身体を弄られている妄想がどんどんと加速していく。": "我经常光顾的咖啡店里有一位帅气的大叔，幻想着被他抚摸身体的场景不断加速。",
    "頭の中が弾けて、恥ずかしさと快感が私の全身を飲み込んだ。": "我的脑子里一片混乱，羞耻感和快感充斥着我的全身。",
    "前に読んだ官能小説でもそういうシーンがあって、楽しみにしていた分、ちょっと不満が残る。": "之前读的官能小说里就有这样的场景，我满怀期待，结果却有点失望。",
    "さあ……健吾さんのお手伝いをしなきゃっ……。": "好了……得去帮健吾先生的忙了……。",
    "亀頭を咥えたままガクガクッと身体を跳ねさせながら、私は絶頂を迎える。": "我咬住龟头，身体颤抖着，达到了高潮。",
    "「そんなことはないよ、文香さんが好きだから……胸も全部好きだよ……」": "「那可不一定，因为是文香さん，所以我喜欢……胸部也喜欢……」",
    "健吾さんが後ろから声をかけてきた。": "风真先生在我身后说道。",
    "「痛くない……？」": "「不疼……？」",
    "健吾さんがそう言いながら、私の秘部を舐る。": "健吾先生一边这么说着，一边舔着我的私处。",
    "腟内でドクンッ、ドクンッと脈打つペニスから散発的に白濁を吐き出されながら、私は快感でぼーっとする思考の中で幸せを感じていた。": "子宫内咚、咚地一股股地抽插，阴茎不断地射出白浊，我在快感中变得头晕目眩，享受着幸福的感觉。",
    "彼氏の男根を勃起させられたことに笑みを浮かべていると――。": "看到男朋友的阳具勃起，我露出了微笑——。",
    "まだ慣れてはいない、ペニスを挿入される感覚。": "还不习惯，被阴茎插入的感觉。",
    "05\t\t:汎用（立ち絵、画像）": "05\t\t:通用（立绘、图像）",
    "そんな私の中に――。": "就在那时——",
    "そして、お気に入りの小説に栞を挟む。": "然后，把我最喜欢的小说夹上书签。",
    "視界が真っ白になって、頭がボーッとしてきて……。": "眼前一片白茫茫，脑子也一片空白……。",
    "「はい……私のアソコ、もう濡れちゃってるんです……だから、もう大丈夫ですよ……挿れて、ください……」": "「好的……我的私处，已经很湿了……所以，已经没关系了……请插入……」",
    "でも人見知りだった私も、時々ウェイトレスの仕事をしているので、随分と人と普通に話せるようになってきたように思う。": "但原本怕生的我，因为偶尔做服务员的工作，感觉自己已经能够和人正常交流了。",
    "メッセージ履歴レイヤ": "消息历史图层",
    "肉悦の波に晒され、切迫した喘ぎが漏れる。健吾さんに突かれる私の身体の震えがドンドンと大きくなる。": "被肉欲的波浪冲击着，我忍不住发出临界的呻吟。 被健吾抽送，我的身体的颤抖越来越大。",
    "「文香さん……」": "「文香……」",
    "「くぅっ……私も、もうそろそろ、イきそうだから……文香さんもそのまま、感じてくださいっ……」": "「唔……我也快要去了，文香也请继续感觉吧……」",
    "「でも、ちゃんと動いて文香さんを気持ちよくさせるから……」": "「但是，我会好好动起来，让文香感到舒服的……」",
    "「い、いや、私も初めてのことだから……そのくらいなら気持ちいいよっ……でも」": "「不、不是，我也是第一次……这样做的话感觉很好……但是」",
    "スジに沿って指を動かすたびに、クチュッ……クチュッ……と水音が鳴る。": "我沿着缝隙滑动手指，那里发出咕噜咕噜的水声。",
    "コンフィグ画面へ移行します": "转移到配置画面",
    "「健吾さん……これからも、末永くよろしくお願いしますね……♪」": "「健吾先生……从今往后，也请多多关照……♪」",
    "当たり前だけど、部屋の隅には風眞さんの私物らしきものが置かれている。": "理所当然，房间角落里放着貌似风真的私物。",
    "「わかった。じゃあ、ここを刺激シていくね……それに、もちろんこっちも」": "「我知道了。那么，我会继续刺激这里……还有，当然也会碰这里」，",
    "でも、今の私は風眞さんに気を使われたくない一心だった。": "但是、现在的我只想让风真先生好好地享受。",
    "「ぁっ、はっ、あぁっ……お腹の奥っ……ジンジンするんですっ……もっと、もっとくださいっ……奥っ、グリグリ、してくださいっ……」": "「啊、哈、啊啊啊……肚子深处……麻酥酥的……更多、更多……深处、那里，那里好痒啊……」",
    "健吾さんの怒張にしゃぶりついて、不慣れながらも頭を振っていく。": "紧紧吸住健吾先生的勃起，尽管不熟练，我还是继续上下移动头部。",
    "「文香さん、動くね……」": "「文香小姐，你不打算动吗……」",
    "「あっ、んぅっ……ぁぁっ……健吾さんの手もすごく気持ち良かったですけど、やっぱりコッチでしてもらった方が気持ちいいです……」": "「啊、唔……啊啊……健吾先生的手的确很舒服，但还是这样做感觉更好呢……」",
    "健吾さんの唇も柔らかい。": "健吾的唇也很软。",
    "私たちは手を繋ぎながら、ゆったりと公園を歩く。": "我们牵着手，悠闲地散步在公园里。",
    "その刺激に――。": "受到刺激——",
    "ようやく根元まで深く受け入れると、中でビクッ、ビクッ、と健吾さんの男性器が蠢いていた。": "终于深深地接受到根部，他的男性生殖器在我体内抽搐着。",
    "「あぁんっ……はっ、あっ、ふぁんっ……！　あんっ、お外でっ……んぅっ……健吾さんに気持ちよくさせられちゃうぅっ……」": "「啊啊啊……哈，啊，呼……！在外面……嗯……被健吾先生，感觉很好……」",
    "健吾さんからの反撃を受けつつ、私は怒張を責めていく。": "我一边承受着健吾先生的反击，一边继续着对阳具的爱抚。",
    "けど、私と付き合ったことで精神的に充実してくれたのなら、それは本当に嬉しく思う。": "但是，如果和我交往能让你精神上变得充实，那我真的很高兴。",
    "「ふぅっ……んっ、んっ、んっ……亀頭が真っ赤になってますね……んっ、ふぅっ……苦しそうです……」": "「呼……嗯、嗯、嗯……龟头都红了……嗯、呼……看起来好痛苦……」",
    "「そうだね……でも文香さんが福引で当ててくれたから、こうして私も来れたよ。ありがとうね」": "「是啊……但是，要不是文香抽奖抽中了，我也来不了这里。谢谢你啊。」",
    "コンソール(&C)\\tShift+F4": "控制台(&C)\\tShift+F4",
    "それからしばらく歩いても、まだ健吾さんは一度もスイッチを押してこなかった。": "我们又走了会儿，健吾仍然没有按下开关。",
    "「この頃の私は、どちらかというと目立たない人間だったなぁ……青春といっても友人と本を読んだりしていたタイプだったかなぁ……」": "「那时候的我，与其说目立不如说很低调……青春时光嘛，就是和朋友一起看书的类型吧……」",
    "「ふぁっ、んぅっ……あっ、はっ、あぁっ……風眞さんの匂いに包まれてっ……もっと、気持ちよくなりたいっ……」": "「呜、嗯……啊、哈、啊、啊啊……被风真的气味包围着……想要感觉更舒服……」",
    "肉壺で怒張がヒクついているのを感じる。健吾さんも、もうイくのだろう。": "我感觉到子宫里阳具在颤抖。风真先生也快到了。",
    "強く最奥を突かれるのも気持ちいい。": "用力地顶入深处也很爽。",
    "「しっかり準備しないと……君を傷つけるかもしれないからね」": "「要好好准备才行……不然可能会伤到你哦」",
    "ハンカチが愛液を吸いきれず、手を動かすたび、クチュクチュと水音が鳴る。": "手绢已经吸不下我的爱液了，每动一下，湿润的水声就会传出来。",
    "でもそれは、私も一緒だ。私も挿れられただけでもうっとりとした声を漏らしてしまう。": "但那也是因为我也一样。仅仅是被插入，我就已经发出了陶醉的声音。",
    "健吾さんを射精に導こうと愛撫を激しくしていく。": "我加强爱抚，试图引导健吾先生射精。",
    "乳房で竿を擦り上げながら、咥え込んだ亀頭を口内で舐る。": "用乳房摩擦棒子，同时在口中舔龟头。",
    "風眞さんのご厚意でお店で過ごすこと数時間――。": "在风真先生的盛情邀请下，我在这家店里度过了好几个小时——。",
    "嬉しくなった私は、そんな提案したのだった。": "我高兴地提出了这样的建议。",
    "「んっ、ふっ、んんぅっ……健吾さん、腰が震えましたね……んっ、んっ、んっ……もっと私のパイズリ、愉しんでくださいね」": "「嗯、呼、嗯嗯……健吾先生，你的腰颤抖了呢……嗯、嗯、嗯……请更享受我的乳交吧」",
    "（はぁ……はぁ……少し、休憩してから後片付けしようかな……）": "（哈……哈……我想休息一会儿，然后再收拾好吧……）",
    "私も大学の講義がなにも入っていなかったので、私は思い切って健吾さんをデートに誘ってみたのだった。": "我在大学的讲座上什么也没学到，所以我决定大胆地邀请健吾先生去约会。",
    "絶頂したばかりで敏感になっている腟内を、熱い屹立がズンズンと貫いてくる。": "高潮过后的敏感部位，被火热的阴茎咚咚地贯穿。",
    "（風眞さんの匂い……やっぱり良いな……）": "（风真的气味……果然好棒……）",
    "唾液をためて、喉に引っかかっている粘度の高い液体をすべて飲み下していく。": "积攒着唾液，将喉咙里粘稠的液体全部咽下。",
    "健吾さんは逡巡したのち、頷いてくれた。": "健吾犹豫了一会儿，然后点了点头。",
    "健吾さんも、私を気持ちよくさせようと姫割れで舌を動かしている。": "健吾先生也为了让我感到舒服，在我的私处摆动着舌头。",
    "濡れそぼって柔らかくなった膣肉とペニスが擦れる刺激と、最奥を熱い男根で突かれる衝撃に、ゾクッ……と快感の波が背筋を這い昇る。": "湿润的阴道肉和阴茎的摩擦刺激，以及被热辣的男根在最深处撞击的冲击，快感的波浪沿着脊椎上升。",
    "cfファイルがありません。終了します。": "没有cf文件。结束。",
    "「あっ、ぅっ、んぅっ……はっ、あっ……健吾さんの、反り返っていてっ……ふぁんッ……！　中、グチュグチュ、かき回されてっ……」": "「啊、唔、唔……哈、啊、啊……健吾先生的、大肉棒好硬啊……呃噜……！里面、被来回搅动着、弄得好湿……」",
    "腟壁をカリ首がゆっくりと擦る。その感触に眉をひそめそうになる。": "龟头慢慢地摩擦着子宫颈。我不由得皱起眉头。",
    "見られたら絶対に引かれてしまう。けれど、私のこの匂いも感じて欲しい。": "如果被他看到的话，他一定会敬而远之。但我想让大师感受到我的气味。",
    "そんな甘える私を見て、健吾さんは微笑んだ。": "看着依偎着我的我，健吾笑了。",
    "「ああっ……私も、イきますっ……！　くっ……ぅっ……」": "「啊……我也来了……！嗯……唔……」",
    "「あぁっ……ゆったりとした出し入れっ、健吾さんを感じられていいですっ……んぅっ、はっ、ぁっ……あっ、ぁっ、ぁっ……」": "「啊……悠闲的进出，我能很好地感受到健吾先生……嗯……哈、啊……啊、啊、啊……」",
    "お店の表を掃除して、札をクローズにひっくり返して、私は店内に戻る。": "我打扫完店面的卫生后，翻转门牌，换成closed的牌子，然后回到店内。",
    "腰を揺すりながら、健吾さんは少し眉を下げる。": "健吾先生一边晃动着腰，一边稍稍皱眉。",
    "ギチギチと締め上がる膣を押し込みながら、ゆっくりと屹立を飲み込んでいくと、健吾さんも気持ちよさそうに甘い吐息を漏らしてくれた。": "紧紧地收紧阴道，慢慢地将他的巨大吞噬，健吾先生似乎也感到很舒服，轻轻地发出了甜美的呼吸。",
    "「文香さんは、奥を突かれるのが気持ちいいんでしたね」": "「文香小姐，被深深推入的感觉很好，对吧」",
    "圧倒的な快感に、ビクビクッと腰が震える。": "这种压倒性的快感让我的腰部不由得颤抖起来。",
    "「わかりました。文香さん、そろそろ……その、シましょうか……」": "「我知道了。文香，我们来、做那个吧……」",
    "でも、今は怯えている暇なんてない。": "但是现在没时间害怕了。",
    "数え切れないほど身体を重ねてきたからだろう。健吾さんには私の弱いところがバレている。": "可能是因为我们无数次地交合。健吾先生知道我的弱点。",
    "「あの健吾さん……その、ホテルによっていきませんか？」": "「那个，健吾……要不我们去酒店一趟吧？」",
    "「鈴口……パクパクさせて、切なそうですねっ……それに……スンスン……男らしい匂いが濃くなってきましたね……もっと感じて欲しいですっ……♪」": "「铃口……在颤抖，看起来很悲伤……而且……嘶嘶……男性的气息变得更加浓郁了……我希望你能更深刻地感受……♪」",
    "「ふぁっ、んぅっ……それにお尻、グニグニっ……それも、気持ちいいですっ……れぅっ……ぁっ、れぅれちょっ……」": "「唔唔、唔唔唔……还有屁股、咕捏咕捏的……那个也、好舒服呢……唔唔唔……唔唔、唔唛唛唛……」",
    "（やっぱり、風眞さんは優しいな……）": "（果然、风真先生好温柔呢……）",
    "この横顔、そしてこのお店の匂いが私はやっぱり好き。": "我喜欢这一侧脸，也喜欢这家店的气味。",
    "「健吾さん、表の掃除も終わりました……": "「健吾先生，外面的打扫也结束了……",
    "妄想オナニーを終えて、冷静になった私はしばらくの間、ベッドで丸くなって羞恥に悶えるのだった。": "结束了妄想自慰，冷静下来的我在床上缩成一团，一时间陷入了羞耻的痛苦。",
    "「あぁッ……！　もうっ……イくっ……！　出るっ……ッッ！」": "「啊……！　已经……要去了……！　要出来了……！　！」",
    "太い屹立が身体の中に入ってくる。": "粗壮的阴茎进入我的身体。",
    "ゆっくりとした抽送はそのままに、健吾さんの腰付きが強くなってきた。": "健吾先生缓慢的抽插动作保持不变，腰部动作却变得更加强烈。",
    "「あははっ…………えっと、焦らしっていうのもいいだろ？」": "「哈哈……嗯，你说的调情也挺好的？」",
    "onTag が void を返しました (": "onTag返回了void(",
    "「すごい……ローター入れてる私の事を想像して、ちゃんと興奮してくれてたんですね」": "「好厉害呢……你是不是想着我在里面放着振动器的样子，所以才这么兴奋啊？」",
    "ほ～……少し私と似てるかも。……それでも私よりは社交的だったんだろうけど。": "哦～……有点像我呢。……不过他比我社交性好吧。",
    "「ドレス姿の文香さんも、とてもキレイだよ……それに、今はすごくエッチだ」": "「穿着礼服的文香也很漂亮……而且，现在很色情哦」",
    "「健吾さん……キてください……」": "「健吾……来吧……」",
    "膣奥を貫かれる快感に耐えながら、腰を前後に動かす。": "龟头顶着最深处，我忍受着快感，前后扭动腰部。",
    "署名確認経過 :": "签名确认经过:",
    "署名が無効です :": "签名无效:",
    "静かで落ち着いているはずの店内は、まるで別のお店のように楽しそうな会話が飛び交っている。": "原本应该是安静而平静的店内，现在却充满了欢快的交谈声，宛如一家不同的咖啡馆。",
    "股間が熱い。じゅわっとパンツに染み出したような感覚。": "胯下滚烫。仿佛湿液都渗透到内裤里似的。",
    "「わかりました……それじゃあ、徐々に強くしていくよ」": "对于我的话，健吾先生点头说，「明白了……那我就逐渐增加力度」",
    "（はぁ、私が人見知りじゃなかったら……マスターさんとも、もっと仲良くなれるのかな……）": "(唉，如果我不是认生的人……也许能和店长更亲近……)",
    "処理を開始します": "开始处理",
    "「ちゅぷっ、んぷっ、んぷっ……くちびるで、竿をしごいてっ……んぷっ、んぷっ……ちゅぷっ、ちゅぷっ……」": "「啵啵、哼哼、哼哼……用嘴唇、摩擦着茎部呢……哼哼、哼哼……啵啵、啵啵……」",
    "すっかりと慣れた閉店作業をつつがなく終わらせ、私は健吾さんとまったりとした時間を過ごしていた。": "我已经完全习惯了打烊后的工作，今天也和往常一样，和健吾一起度过了悠闲的时光。",
    "「はいっ……私は大丈夫なので、健吾さんの好きに動いて、一緒に気持ちよくなりましょうっ……」": "「好的……我没关系，所以健吾随意地动起来，一起感到舒服吧……啊、嗯、啊啊……」",
    "「あひぅっ……！　そ、そんなに感じるところ、突かれたら……はっ、ぁっ、あっ、あぁっ……！　先にイッちゃうかもですっ……！」": "「噢噜呜……！那、那样敏感的地方、被顶到……哈、呜噜、啊噜、啊噜噜……！我、我好像要先高潮了噢……！」",
    "「あっ、ぁっ、あっ、ふぁっ……あっ、ぁっ……ダメっ、もうっ……ああっ……奥っ、いっぱい突かれてっ、おかしくなっちゃうっ……アソコ、熱くてっ……もうっ……キちゃうっ……！」": "「啊，啊，啊，哇……啊，啊……不行，已经不行了……啊啊……里面，被猛烈顶入，快疯了……那里，好热……已经不行了……！」",
    "健吾さんに後ろから持ち上げられて、熱くヌメる性器に勃起ペニスが挿入された。": "健吾先生从后面抬起我，将勃起的阴茎插入了热乎乎的性器中。",
    "そんな私に健吾さんは普段の落ち着いた表情を浮かべて、そんなことを言う。": "面对我的不满，健吾保持一贯的冷静，说道。",
    "風眞さんがうめきながら、腟内へと勃起を推し進めて――。": "风真呻吟着，把勃起的阴茎推向我的阴道深处——。",
    "「それじゃあ、このまま続けていきます……じゅぷっ、んぷっ……ちゅぶっ、ぢゅぶっ、じゅぷっ……」": "「那么，我会继续这样……啾，嗯……啾布，嘟，啾，啾……」",
    "（ああっ……健吾さんの形がよりはっきりわかるっ……！）": "（啊噜……健吾先生的样子变得更加清晰了呢……！）",
    "「ああっ……風眞さんの精液っ……熱いっ……」": "「啊啊……风真先生的精液……好热……」",
    "性感が高まり、熱くなった怒張。": "随着性感的高涨，勃起物也变得火热。",
    "「全部、入りましたよ……。不三月さんの中、すごく締まってますね……」": "「已经全部进去了……。不三月小姐的里面，非常紧呢……」",
    "「私も、気持ちいいよ。文香さんの中をいっぱい感じられる……！」": "「我也感觉很好。能充分感受文香小姐的里面……！」",
    "「ふぇっ……そ、そうなんですか……？　わ、私もっ、その……": "「啊……啊啊、是、是吗……？我、我也……",
    "そう望み続けて溜まった思いが、今溢れてしまったのかもしれなかった。": "或许，我一直以来的这个愿望，现在要溢出来了。",
    "「……それじゃあ、この制服を私が着ますから今度、青春をやり直してみませんか？」": "「……那么，我来穿这套制服，我们再来一次青春如何？」",
    "「あぁっ……！　入ってきたっ……健吾さんの、太いのが、入ってきました！　んぅっ……はっ、ぁっ、ああっ……私の中、パンパンになってますよぉ……」": "「啊啊……！进来了……健吾先生的粗壮的东西进来了！嗯唔……哈、啊、啊啊……里面好胀呢……」",
    "私は風眞さんのご厚意に甘えることにした。": "我决定接受风真先生的好意。",
    "肉悦を極めた最奥に獣欲の熱が注ぎ込まれる。": "最深处的兽欲被推向极致，火热的精液注入体内。",
    "お互いが果てた後の、このやりきったような雰囲気も、私は大好きだから。": "高潮后的气氛，也让我非常喜欢。",
    "でも、本能がマスターさんの匂いを求めてしまう。": "但本能却让我渴望大师的气味。",
    "私の火照りと健吾さんの火照りが合わさって、結合部はもうグチャグチュになっていた。": "我的燥热和健吾的燥热交融在一起，结合处已经变得咕叽吱叽了。",
    "右クリックサブルーチン内/extraCondutor": "右键单击子程序内/extraCondutor",
    "その震えに合わせて、勃起を媚膣が抱きしめる。": "身体的颤抖，让我的阴道也一阵阵收缩。",
    "秘処で感じる勃起ペニスの感触に、うっとりとした吐息を漏らしてしまう。": "感受到勃起的阴茎在私处的触感，我不禁发出了沉醉的呼吸。",
    "「文香さん、いいよっ、私のでイッてほしいっ……」": "「文香，没关系的，用我的东西让你舒服吧……」",
    "「ふぁっ、あっ、はぁっ、あぁっ……中、全部、刺激されてるの、感じちゃいますっ……」": "「呃噜、啊、哈啊、啊啊……里面、全部、都被刺激到了，好爽……」",
    "それでも２人だけというわけではなく、周囲には青年たちの集団やカップルの姿が所々に見える。": "尽管如此，除了我们两人，不远处还有几群年轻人和情侣。",
    "そんな私の後ろで――。": "在我身后的健吾先生——。",
    "このまま、風眞さんをもっと近くで感じたい……願わくば、直接―――。": "我想更近距离地感受风真，如果可能的话，甚至想直接——",
    "いつもと同じゆったりとした抽送だ。": "一如既往的从容抽送。",
    "「そういうことを言われると……興奮してしまうよ……」": "「听到你这么说，我都兴奋起来了……」",
    "それに、物腰丁寧なマスターさんと共通の趣味が見つけられた。": "而且，店主很绅士，我们还有共同的爱好。",
    "足が震えて、立っていられない――――！": "腿在颤抖，无法站立——！",
    "軽くとはいえ一度、肉悦を極めた媚膣が、健吾さんのピストンに敏感に反応する。": "尽管只是轻微的高潮，被淫欲支配的子宫还是对风真先生的活塞运动产生了强烈的反应。",
    "それと同時に、熱い欲情も一緒に流れ出ていく。": "与此同时，滚烫的欲望也流了出来。",
    "カリ首が膣壁と擦れて、ゾクゾクッ……と甘い痺れが腰に広がっていく。": "龟头与子宫颈摩擦，甜甜的麻木感会在腰部扩散开来。",
    "「あぁっ……抜けちゃいました……んっ……健吾さんとの中出しエッチ、いつ味わっても気持ちいいですね……♪」": "「啊啊……脱落了……嗯……和健吾做爱、每次都好舒服呢……♪」",
    "「は、はいっ……ひぁっ……！　あっ、いっ、痛っ……ぁぁっ……奥まで、みっちりっ……うぐっ……すごい、圧迫感ですっ……」": "「好、好的……呜呜……！啊、啊痛……呜呜……！好深好满……呜呜……好胀好紧……」",
    "「あひぅっ……！　あっ、ぁっ、はっ、あぁっ……！　アソコも、乳首もっ……痺れてっ……！　身体中、気持ちいいゾクゾクが広がってますっ……！」": "「啊唔……！啊、啊、啊、啊、啊啊……！下面和乳头……都好痉挛……！全身、好舒服，痉挛的感觉不断蔓延……！」，",
    "その言葉を聞いて、私は頭の振り方を少し変える。": "听到那句话，我稍微改变了头部的摆动方式。",
    "「ちゅっ……んちゅっ……好き。風眞さんのことが本当に好きなんですっ……」": "「啾……啾……喜欢。我真的很喜欢风真先生……」",
    "自動的に読み進むウェイト(&D)": "自动阅读等待时间(&D)",
    "そんな想いを込めて、私は頭の上下動を繰り返す。": "怀着这样的心情，我重复着脑袋的上下摆动。",
    "「うっ、くぅっ……！　締め付け、キツくなってっ……」": "「唔……变得紧绷了……」",
    "私は無意識のうちに手を――。": "我不自觉地伸出手——",
    "それに、知りたい。もっと……マスターさんの事を。": "而且，我想更多地了解……更多关于大师的事情。",
    "「……え？　い、良いんですか……？」": "「……额？真的可以吗……？」，",
    "「あひぅっ……！　んぅっ、激しっ、そんな感じるところばっかり突かれたらっ、またすぐにイッちゃう、かもっ……！」": "「啊哇……！唔，太激烈了，一直这么用力顶我感觉容易……！」",
    "栞をはさむ(&M) ...": "添加书签(&M)...",
    "（ダメ、今は健吾さんに気持ちよくなってもらうんだから……）": "（不行，现在我要让健吾さん感觉舒服……）",
    "「ふぁっ、あっ、あっ……健吾さんに揉まれてっ、胸の奥っ、ジンジン、疼いてっ……ぁっ、はっ……おっぱいも、アソコも……感じちゃいますっ……」": "「呼，啊，啊……被健吾先生揉捏，胸部深处，刺痛，疼痛……啊，哈……胸部和私处……我都感觉到了……」",
    "「うっ……また、締め付けられてっ……くぅっ……」": "「唔……又被紧紧地抱住了……唔……」",
    "甘い吐息を漏らす健吾さん。その声を聞くと、『もっと私で感じて欲しい』と雌の欲求が湧いてくる。": "健吾先生发出甜美的呼吸。听到他的声音，我的欲望如雌性般涌现。",
    "姫割れを勃起で擦られる。その快感に腰が震える。": "勃起的阴茎摩擦着我的姬缝。这样的快感让我的腰在发抖。",
    "認証エラー": "认证错误",
    "もちろん嫌なんてことは全くない。": "当然，我完全没有不喜欢的事情。",
    "そんなトキメキを感じていると――。": "当我感受到这种心跳时——。",
    "それを見下ろしながら、健吾さんは申し訳なさそうに私を見てくる。": "他低头看着，带着歉意地看着我。",
    "腰を掴まれて持ち上げられ、ペニスが抜けてしまいそうな所まで来ると、再び深く突き込まれて―――。": "腰部被抓住并抬起，当阴茎似乎要完全抽离的时候，再次被深深地插入……",
    "でも、それだけじゃない。目の前に立派にそびえる屹立は健吾さんの興奮の証だ。": "但，不仅仅是因为这个吧。眼前高高勃起的阳具，就是健吾先生兴奋的证明。",
    "「んっ、んっ……んっ、んっ、んっ……こんな感じで、おっぱい、上下に動かして……アソコ、こすっていきますけど……力加減は大丈夫ですか？」": "「嗯、嗯……嗯、嗯、嗯……就像这样，用乳房上下磨蹭……用敏感部位摩擦……力度可以吗？」",
    "そのまま、ズンッ……ズンッ……と健吾さんが腰を突き上げる。": "然后，咻……咻……健吾先生的腰部开始用力向上推。",
    "まさかの一等賞、一泊二日の温泉旅行を引き当てたのだった。": "没想到竟然是一等奖，我抽中了一泊二日的温泉旅行。",
    "「あっ、はっ、ぁっ、あぁっ……！　お腹の奥っ、熱くなってっ……んっ、はぁっ……！　わ、私、イッちゃいそうですっ……」": "「啊、哈、唔、啊啊……！肚子深处、好热……嗯、哈啊……！我、我要高潮了……」",
    "お腹の辺りに硬いのが当たって、そのまま奥にズボズボ入ってきて……これダメ……。": "硬物碰到了腹部周围，然后深深地进入深处……这样不行……",
    "「ふぅっ……はぁはぁはぁはぁ……。気持ちよかったですか……？」": "「呼……呼呼呼呼……好爽吗……？」，健吾先生问道。",
    "「あっ……イくっ……ダメっ……お外で、私、またイッちゃうっ……！　ダメっ、ダメダメダメぇぇッッ……！　イくっ……イくぅぅぅっ……！！」": "「啊……要去了……不行……我、我在外面又要去了……！不行、不行、不行啊啊啊！要去了……要去了……！」",
    "そんな風眞さんの言葉に私はモジッ……と身体を捩りながら口を開く。": "听了风真的话，我扭动着身体，开口说道：",
    "「私もだよ……くっ……文香さんのアソコっ、ふにふに柔らかくて……気持ちいいっ……」": "「我也是……呼……文香小姐的阴道，柔软而有弹性……感觉真好……」",
    "「ふぁっ、んぅっ……もっと、風眞さんの好きに動いていいんですよ……？　あっ、はっ、あっ、あぁっ……」": "「啊……嗯……更多，风真先生，请按照您喜欢的动吧……？啊……哈……啊……」",
    "学年のマドンナに似ていると言われて、顔が熱くなる。": "听到和校花很像，我的脸颊泛起了热意。",
    "（クンクン……やっぱり、コーヒーの匂いもちょっとする……。でも、自分のじゃない洗剤の匂いとか……それ以外の匂いも……）": "（嗅、嗅……果然，还有点咖啡的香味……还有洗衣粉的香味，以及……其他的气味……）",
    "「くぅぅっ……！　ふ、不三月さんっ……もう私はっ……！」": "「苦……！呼、不三月小姐……我已经……！」",
    "「ふぁっ、あっ、んぅっ……ズリズリっ、こすれるのっ……気持ちいいですっ……ぁっ、ぁぁっ……」": "「呼啊，啊，嗯……摩擦着，感觉真好……啊，啊……」",
    "ずっと私の奥を支配し続けていた。": "一直支配着我的深处。",
    "「指っ……アソコに入ってきましたっ……ぁぁっ……やっぱり、私のとは違うっ……んぅっ、ぁっ、はぁっ……」": "「指……进入了私处……啊啊……果然，和我的不一样……嗯，啊，哈……」",
    "そんな私を見つめながら――。": "他一边注视着我，一边——。",
    "はすでに起動しています": "已经启动",
    "「ふふっ……そういってもらえると嬉しいです。……でも」": "「呵呵……听到你这么说我很高兴。……但是」，",
    "自分が濡れてきてしまっている……そんなことを話すのは本当に恥ずかしい。": "我变得好湿了……说出这样的话真的好尴尬。",
    "いきり立った男根が膣奥までを擦り上げるように貫いてくる。": "勃起的阳具在阴道中来回摩擦。",
    "接客中だからイチャつけないけど、耳元でささやくくらいなら大丈夫。": "虽然在接待客人，但耳语一下应该没关系。",
    "へ～やっぱり、『学年一の美少女』みたいなラノベみたいなことって実際にあるんだなぁ。": "嗯～，果然还是有像轻小说里写的『年级第一美少女』这种事情的啊。",
    "「あっ、はっ、ふぁっ、ぁっ……んぅっ……ああっ……もう、濡れてきましたし……そろそろ、挿れて欲しいな……って、思うんですけど……」": "「啊、哈、哇、啊……嗯唔……已经湿了……然后，然后呢，我想……想让你插入了呢……」",
    "二度、三度と精液を噴出させ、健吾さんの射精が止まった。": "第二次、第三次地喷发出精液，健吾先生的射精终于停止了。",
    "お互いの昂りを感じ合いながら、情欲を高めていく。": "感受着彼此的亢奋，情欲也不断高涨。",
    "「んぅっ……あっ、はっ、あっ、あっ……ズンズンっ、中、こすられてっ……お腹の奥っ、ジンジン、疼いちゃっていますっ……」": "「呜呜……啊、哈、啊、啊……吱吱响，里面在摩擦……肚子里吱吱的，疼呢……」",
    "チロチロと舌先で、乳首をねぶる。": "我用舌尖轻轻舔舐乳头。",
    "性的な興奮とは別に、ちょっとした満足感が胸を熱くする。": "除了性兴奋之外，还有一点点满足感在胸口发热。",
    "押されたら、きっと我慢できないくらい気持ち良いんだろうな。": "如果被按了，我肯定会忍不住感到非常愉悦。",
    "初めての接客をこなして心身ともに疲れていたので、人がいないところにいけるのは助かる。": "这是我第一次尝试客户服务，身心都感到疲惫，所以我很感激能去一个没有人看到的地方。",
    "「私も……んぅっ……健吾さんに舐められるの、いいですっ……あっ……れちゅっ、れぅっ……れろれろぉっ……」": "「我也……唔唔……被健吾先生舔、好舒服呢……啊……唔唛唛、唔唔唔……唔唔唔……」",
    "膣奥を突かれ、押し上げられるたびに、目の前にパチパチと白い火花が舞い散る。": "每次被顶撞最深处，眼前都会闪烁着白色的火花。",
    "小さく水音が鳴った。いやらしいその音に、私も思わずエッチな言葉が出てしまう。": "小小的水声响起。那种淫荡的声音让我不由自主地说出淫荡的话。",
    "おっぱいコマンドが登録されていません": "没有注册胸部命令",
    "腟内でズリズリと動く勃起ペニスは存在感を増していく。": "勃起的阴茎在我子宫里来回摩擦，存在感越来越强。",
    "健吾さんがうっとりとした声を漏らす。": "健吾先生发出了陶醉的声音。",
    "私の限界が近いことを知ったからだろう。": "大概是因为知道我快要到极限了吧。",
    "（普通のキスもいいけど……もっと健吾さんと深く繋がりたいな……）": "（普通的吻也很不错……但是我想和健吾有更深的联系呢……）",
    "シーン回想に戻りますか？": "返回场景回顾吗？",
    "「一回分、お願いします」": "「请给我一张票」",
    "システム(&S)": "系统(&S)",
    "「……はい。私の手で気持ちよくなってください」": "「……好的。请让我的手让你感觉更好」",
    "想像するだけで、顔から蒸気が出てしまいそうだ。": "仅仅是想象一下，我的脸上就好像要冒蒸汽了。",
    "やっぱり私には向いていないし、何よりこのお店の評判が下がったりしたら、それこそ大迷惑だし……。": "果然这份工作不适合我，更何况如果店里的评判下降了，那才真是造成了大麻烦呢……。",
    "おっぱいが手のひらで形を変えるたび、胸の奥が熱くなる。": "每当乳房在手掌下变形时，胸腔深处就会感到一股热流。",
    "甘い囁きに声にならない声が漏れる。": "甜言蜜语让我不由自主地发出声音。",
    "少し前に読んだ小説でも、デート中にはエッチなことしてたんだけどなぁ……。": "我在刚才读的小说里也看到过类似的场景，故事中的情侣在约会时也做了些色情的事情……",
    "そんな彼の熱い怒張に貫かれて――。": "被他那炽热的阳具贯穿——。",
    "ズンズンッと腰を突き上げながら、健吾さんは熱い息を吐く。": "健吾发出粗重的呼吸，猛烈地抽送着腰部。",
    "健吾さんが耳元で囁きながら、腰を前後に揺する。": "健吾在我耳边低语，同时摇动着腰。",
    "せっかくのデートだし、エッチなことも期待していた。": "难得的约会，我也期待着做些色情的事情。",
    "「ふ、不三月さんっ……」": "「不、不三月同学……」",
    "自分ではＧスポットをいじることはなかっただろうし。": "自己平时应该不会触碰Ｇ点吧。",
    "コクコクと頭を縦に振る健吾さん。そんな彼の屹立が――。": "健吾先生的头上下摇晃。",
    "すっかりと勃起したペニスを扱いていく。": "继续处理完全勃起的阴茎。",
    "「このままシましょ……？　今度は一緒に、気持ちよくなりましょう……？」": "「就这样继续做吧……？这次，让我们一起，感到舒服吧……？」",
    "健吾さんの手に股間を押し付けるように、私は腰を浮かせてしまう。": "我把健吾的手压向我的胯下，抬起腰部。",
    "そんなことを考えながら、私は呼吸を整えることに集中するのだった。": "一边这么想着，我一边集中精神调整呼吸。",
    "性器を舐められる羞恥に耐えつつ、フェラを続ける。": "我一边忍受着被舔私处的羞耻感，一边继续着口交。",
    "「はぁっ～……今日は良い日だったなぁ……」": "「哈啊～……今天真是美好的一天啊……」",
    "私の身体をほぐそうとする、健吾さんの素股に女芯がジンッ……と火照っていく。": "我的身体在健吾先生的摩擦下，女性的核心开始感到灼热。",
    "の 行": "行",
    "「動くね……」": "「我开始动了……」，",
    "（ふふっ、好きな人とこうしてデートできるのって、すごく嬉しい気持ちになれるんだなぁ……）": "（嘿嘿，能和喜欢的人约会，我感到非常开心……）",
    "ズンッ……ズンッ……と膣奥を押し上げられるたび、目の前でパチパチと快感の白い火花が舞い散る。": "咚……咚……每次被顶到子宫深处，眼前都会闪烁着快感带来的白色火花。",
    "「……さっき感じてくれた部分だね」": "「……就是刚才让你感觉很棒的地方吧」",
    "不安で視線が泳いでしまう私を見て、マスターさんは柔らかな笑みを浮かべ、口を開いた。": "店长看到我不安的视线游移不定，露出柔和的微笑，开口说道。",
    "健吾さんとのお付き合いは順調に進み、そして――。": "我和健吾的恋情顺利地发展，然后——。",
    "喫茶店にやってきた時は、小雨だったのに……。": "来咖啡店的时候，还只是小雨呢……",
    "その事実をこうして感じて、私も昂ってしまう。": "我能切身感受到这一事实，我自己也变得兴奋起来。",
    "欲望を吐き出そうと、私の顔をジッと見つめていた。": "他似乎想要吐露欲望，目不转睛地盯着我的脸。",
    "「あっ、あっ、ぁっ、あぁっ……！　奥っ、グリッてされるのっ、それっ……感じちゃいますっ……！　んぅっ……はっ、ぁっ……そのほじるみたいなの、気持ちいいっ……！」": "「啊，啊，啊，啊……！深处，被抓住，那个……感觉……！嗯……哈，啊……那种像在挖掘的感觉，很舒服……！」",
    "満足げな表情を浮かべているものの――。": "虽然他脸上带着满意的表情，但是——",
    "「文香さんの艶やかな声を聞いて、こうなってしまったんですよ……」": "「听着你妩媚的声音，我就这么硬了……」",
    "シナリオの再読込み(&R)": "重新加载场景(&R)",
    "期待に胸が張り裂けそうな私の横で、健吾さんはずっとそんな素振りを見せてくれないまま……。": "在我满怀期待的同时，健吾一直没有做出任何暗示性的举动……。",
    "スマートに私を喜ばせくれる。": "他总是能如此机智地让我感到高兴。",
    "「れるっ、れちゅっ……んちゅっ、れちょ……ぁっ、ぁぁっ……舐められて、身体が火照ってきちゃいます……んぅっ……れぅれるれぅっ……」": "「唔唔、唔唛唛……唔唛唛、唔唔唔……被舔、全身都火辣辣的呢……唔唔唔唔……唔唔唔唔、唔唔唔……」",
    "「あっ、あっ、あっ、あっ……！　一緒に、一緒にイきましょうっ……ダメ、もうっ……クるっ……キちゃうっ……！」": "「啊、啊、啊、啊啊啊……！一起、一起射吧……不行、不行了……我要射了、了……要射了啊……！」",
    "クチュッ……クチュッ……と、卑猥な水音が結合部で鳴る。": "啾啾……啾啾……下流的水声在结合处响起。",
    "（これ、すごい……い、いつもより、感じてるっ……ンッ……）": "（这感觉太棒了……比平时更……敏感了……嗯……）",
    "「文香さんの胸……柔らかくて、いいですよ……」": "「文香小姐的胸部……柔软，很好……」",
    "「はぁっ……ぁっ……はぁはぁっ……スンスン、スンスンスン……これがマスターさんの匂い……んっ……」": "「嗯……啊……呼哧、呼哧……嗅、嗅嗅，这是大师的气味……唔……」",
    "私の恥ずかしいスイッチを、健吾さんが握っている。": "健吾掌握着我的羞耻开关。",
    "健吾さんにイかされるのは別にいい。": "被健吾先生高潮是可以接受的。",
    "健吾さんの興奮――抽送のたびに勃起ペニスはその熱を高めてるのを私はアソコでしっかり感じる。": "健吾先生的兴奋——每次抽插，勃起的阴茎都在增加热量，我都能感受到。",
    "切羽詰まった声を漏らす風眞さん。": "风真先生说着绝望的话。",
    "健吾さんの肉棒は、また更に硬くなったような気がした。": "风真先生的阳具似乎变得更加坚硬了。",
    "（ふふっ……まさか、私が健吾さんとお付き合いできるなんて……）": "（呵呵……没想到，我居然能和健吾先生交往……）",
    "「ふぅっ……んっ、んっ……でも……健吾さんも胸が大きい方が良かったですよね……」": "「呼……嗯、嗯……但是……健吾さん不是更喜欢胸部丰满一点的吗……」",
    "「その小説……私も好きなんですよ」": "「我也很喜欢这本小说。」",
    "栞をはさむ": "夹书签",
    "（私も、もっと健吾さんを気持ちよくさせないとっ……！）": "（我也必须让健吾先生感觉更好……！）",
    "パタリと本を閉じてテーブルに置いた。そんなタイミングで。": "『啪嗒』一声，我合上书，放在桌子上。就在这时。",
    "「ふぁっ、あっ、はっ、あぁンッ……！　健吾さんので、こすられるとっ……ぁァッ……身体、火照ってきちゃいますっ……ぁっ、あっ、ふぁんっ……！」": "「哈……啊……健吾先生的，摩擦……啊……身体，开始燃烧……啊……哈……嗯……！」",
    "「は、はいっ……大丈夫ですっ……むしろ、気持ちいいですっ……あっ、はっ、ぁっ、あぁっ……」": "「哈……好的……我很好……反而，感觉很好……啊……哈……啊……啊……」",
    "そんなことを考えていたのだった。": "我这么想着。",
    "お客さんをテーブルに案内して、カウンターの奥にいる最愛の旦那さまに近づく。": "我把客人带到桌前，向着柜台里面的最爱的丈夫走去。",
    "「ふぁっ、ダメっ……気持ちいいのが昇ってきてっ……あっ、あぁっ……クるっ……キちゃうっ……！」": "「啊啊、不行……快感又要溢出来了……啊、啊啊……要去了……！」",
    "風眞さんは快感を感じつつも、手コキさせることを躊躇している様子だ。": "风真先生虽然感受到了快感，但对于被手淫这件事似乎有些犹豫。",
    "彼の反応に気をよくしていると、口内にジワッ……と雄の味が広がった。": "当我更加注意他的反应时，口中的雄性味道开始扩散。",
    "お気に入りの一つである小説をベッドに寝そべりながら読み進んでいく。": "我躺在床上，翻阅着我最喜欢的小说之一。",
    "ああっ……あの日、マスターさんでオナニーした時からムラムラした気分になることが多い。": "啊……自从那天在主人面前自慰以来，我经常感到焦躁不安。",
    "「ぅっ、くぅっ……！　私も気持ちいいよっ……！」": "「唔、唔嗯……！　我也感觉很爽……！」",
    "私のそんな言葉に、風眞さんはコクッ……と小さく頷いてくれたのだった。": "听了我的话，风真点了点头。",
    "そんな彼を上目遣いに見つめながら、私は手を動かし続ける。": "我一边看着他，一边继续动手。",
    "……大変そうだなぁ……。": "……看起来很辛苦呢……。",
    "私のアソコから漏れ垂れる精液を見つめながら、風眞さんが眉をひそめる。": "风真先生皱着眉头，盯着从我下面流出来的精液。",
    "「ふっ、んぅっ……ぁっ、はぁっ……ぁっ、ぁっ……硬いのでこすられるの、気持ちいいです……」": "「唔、呜……啊、哈、哈……啊、哈、哈……被硬邦邦的东西摩擦，好舒服啊……」",
    "「ほ、本当ですっ……ぁっ、んぅっ……ドンドン、身体の中が熱くなってきてっ……ぁぁっ……気持ちよくなってきちゃってますよ……」": "「没、没关系的……呜呜……身体里好热、好热……呜呜……感觉好舒服啊……」",
    "やっぱり反応してもらえると嬉しいし、気持ちいいと言葉にしてもらえるのも嬉しい。": "果然，能得到反应我很高兴，能被说感觉好我也很高兴。",
    "本当はお礼を言って返さなきゃいけなかったのに。": "明明应该道谢后归还的……",
    "人間としても良いな、って思うし……男性としても魅力的だと思う。": "作为人来说很好，作为男性来说也觉得他很有魅力。",
    "更新矩形の表示のホットキーエラー": "更新矩形显示的热键错误",
    "私に声をかけてから、健吾さんが腰を動かし始める。": "在叫我之后，健吾先生开始动他的臀部。",
    "逡巡したのち、風眞さんは頷いてくれたのだった。": "风真先生犹豫了一会儿，终于点头同意了。",
    "「ふぅ……ふぅっ……ンッ……私は大丈夫ですから、動いてくださいっ……」": "「呼……呼……嗯……我没关系的，请动吧……」",
    "「はい、今度は私の中で気持ちよくなってください……」": "「好的，这次请在我里面感觉良好……」",
    "「ふふっ……健吾さんが気持ちよくなってくれて嬉しいです……ンッ……どうぞ、健吾さんの好きに動いてください……」": "「呵呵……健吾先生感觉很好，我很高兴……嗯……请随意动吧……」",
    "しばらくの間、私は行為後の幸せな余韻に浸っていたのだった。": "过了一会儿，我沉浸在行为后的幸福余韵中。",
    "「私もだよ、文香さんっ……！　君の中が気持ちよくてっ……もうそろそろ限界だっ……」": "「我也是，文香……！因为你太爽了……我也快不行了……」",
    "そんな快感の奔流に耐えながら、私は健吾さんの抽送を受け止めていく。": "在快感的奔流中，我承受着健吾的抽送。",
    "繋いだ手をギュッと握る。": "紧握着牵起的手。",
    "「ふぁっ、あっ、はっ、あぁンッ……ズンズン、いいですっ……奥っ、突かれてるの、感じちゃいますっ……」": "「哇、啊、哈、啊啊啊啊……好棒、好棒……好深啊……我能感觉到……」",
    "情欲の昂りに身を任せつつも健吾さんと一緒にイくために、私は快感を抑え込もうとする。": "虽然我沉浸在情欲的高涨中，但为了和健吾一起高潮，我试图忍住快感。",
    "私は風眞さん――初彼氏が自分の手コキで感じてくれていることに、喜びを覚えた。": "我对风真先生——我的初恋男友通过我的手淫感到快乐，感到欢喜。",
    "でも、今はお互いに愛撫の交換をしている。": "但是，现在我们正在互相交换爱抚。",
    "「はっ、ぁっ……ぁんっ……ふぅっ……ぁっ……ムラムラ、シちゃって、ごめんなさいっ……でも、我慢出来なくてっ……」": "「哈，啊……啊啊……呼……啊……我变得好骚扰，对不起……但是，我忍不住……」",
    "（あぁっ……これがハンカチじゃなくて、マスターさんの手だったらっ……）": "（啊啊……如果不是手绢，而是大师的手……）",
    "「いえ、私が始めたことですから、逆にいっぱい出してくれて嬉しいです……♪」": "「不，是我先开始的，所以反而很高兴你给了我这么多……♪」",
    "「あっ、ふぁっ、ぁっ、あぁっ……！　ズンズンっ、突かれるの、気持ちいい、ですっ……ぁァッ……！」": "「啊、唔嗯、啊、啊啊嗯……！　咚咚、顶我、好爽、啊啊嗯……！」",
    "女体に広がる劣情に身を任せるように、甘えた声が出た。": "我任由自己沉浸在女性特有的情感中，发出了撒娇的声音。",
    "女芯の入り口を白濁で叩かれる感触に、身体が震えてしまう。": "被白浊的液体敲打着女性核心的入口，身体不禁颤抖。",
    "後ろを向いているので風眞さんの顔は直接は見えない。でも、肌で勃起ペニスの存在感を感じている。": "因为背对着风真，我看不到他的脸。但我能感觉到勃起的阴茎的存在。",
    "（彼女としてっ……ちゃんと風眞さんを気持ちよくさせたいっ……）": "（作为他的女朋友……我确实想让他感到舒服……）",
    "「自分でする時……乳首もいじる？」": "「你自慰的时候……也会玩弄乳头吗？」，",
    "最奥と合わせて、感じるところを責められ、私の性感はグングンと昂っていく。": "最深处和Ｇ点都被他狠狠地刺激着，我的性感也不断高涨。",
    "「このままっ、このまま、一緒にイきましょうっ……ぁっ、はっ、ぁっ、あぁっ……！」": "「就这样、就这样，一起高潮吧……啊、哈、啊、啊啊……！」",
    "「アソコの先っぽ、すごく腫れ上がってますね……んっ、ふっ……んっ、んっ、んっ……」": "「敏感部位的尖端肿胀了……嗯、呼……嗯、嗯、嗯……」",
    "少しでも健吾さんに悦んで欲しくて、私は声のトーンを１段階あげた。": "我想要让健吾先生也舒服一点，所以我提高了一个音调。",
    "店内はそんなに広くはない。": "店内并不宽敞。",
    "（エッチなこともシたいけど……こうやってのんびりするのも、恋人らしくていいよね……）": "（虽然我也想做一些色情的事情……但是这样悠闲地散步，像一对恋人一样，也很不错呢……）",
    "摩擦音がウェットになる。": "摩擦声变得湿润。",
    "「わかりました……ですが、不三月さんも、できるだけ気持ちよくさせますから……」": "「好的……但是，我也会让不三月同学尽量感觉好的……」",
    "勃起ペニスがすべて、腟内に収まった。": "勃起的阴茎完全被阴道内收纳。",
    "けれども健吾さんが渋る。どこまで紳士な人なのだろう。": "健吾却犹豫不决。他真是个绅士呢。",
    "膣奥を亀頭で叩かれるたび、身体がビクッ……ビクッ……と震えてしまう。": "龟头顶着子宫口，每次抽送，我的身体都会一阵阵颤抖。",
    "「それに……こうして、乱れてくれるのが嬉しいですね……」": "「而且……看到她这么放荡不羁的样子，我也很开心……」",
    "その腰付きに私は身体を震わせ、嬌声を上げてしまう。": "被他那样的动作，我身体不由得颤抖，娇喘连连。",
    "そんな状況の中で、俊敏に動き回るマスターさん。": "在这种情况下，店长先生敏捷地四处移动。",
    "健吾さんの昔なじみのお店であんなことをシちゃったし……。": "在那家健吾常去的店里做了那种事……。",
    "なかなか押してくれない彼に痺れを切らした私は――。": "面对迟迟不肯按下开关的他，我忍不住了——。",
    "「ああっ……健吾さんのエッチなお汁、奥に当たって、気持ちいいっ……全部、出してください、ね……んぁっ」": "「啊啊……健吾的色情液体，射在里面，好舒服……全部射出来吧，唔……」",
    "「ああっ……奥を突くと、中が締まって……くぅっ……自分も感じてしまいますっ……」": "「啊……如果深入的话，里面就会变紧……呼……我自己也感受到了……」",
    "頭が沸騰したみたいに熱い。": "我的头脑好像沸腾了一样火热。",
    "ようやく射精がおさまると、健吾さんは満足そうな顔で私をそっと抱きしめるのだった。": "终于射完后，健吾满足地抱紧了我。",
    "「あっ、あっ、はっ……お腹の奥、ほじられてるみたい、ですっ……ふぁっ、んぅっ……はっ、ぁっ……」": "「啊、啊、哈……好像肚子里被什么东西挖着一样……呃噜、唔……哈、啊、啊……」",
    "健吾さんは抵抗することなく、私のされるがままになっていた。": "健吾没有反抗，任由我摆布。",
    "「あ。ほら、あそこの昼ごはんを食べようか」": "「啊。看，我们去那家吃午饭吧」",
    "「ぷはぁぁっ……はぁはぁっ……いっぱい出してくれましたね……ふぅぅっ……飲み込むのが大変でした……」": "「呼……呼……你射了很多……喝下去很困难……」",
    "「うん、わかった。文香さん、動くよ……」": "「嗯，明白了。文香小姐，我要动了……」",
    "最奥に放出される劣情の熱に思わずうっとりした声が漏れる。": "在最深处释放出的激情热量，不由自主地发出了陶醉的声音。",
    "「んぅぅっ……あひぅっ……！　はぁっ、はぁっ……い、一番奥まで、ずっぽり、入ってきましたっ……！」": "「嗯……啊……！哈……哈……！已经，完全，深深地，进去了……！」",
    "でもまさか自分を登場人物に重ねる日が来るとは思わなかった。": "但我没想到，自己会有成为故事人物的一天。",
    "「あっ、はっ、ふぁっ、あぁんっ……！　ダ、ダメっ……イきそうですっ……ふぁっ、あっ……ゾクゾクっ、昇ってきてっ……！　もうっ……ぁっ……クるっ……！」": "「啊、啊、呜嗯、啊啊啊……！不、不要……我要去了……呜嗯、啊啊……刺刺的、好痉挛……！不行了、啊啊……我要去了、来了……！」，",
    "きっと丁寧に愛撫してくれるだろうな……なんて、そんな妄想も加速する。": "他一定会温柔地爱抚我……这样的幻想也不断加速。",
    "その声を聞いて私はラストスパートをかける。": "听到他的声音，我加快了速度。",
    "健吾さんが腰を振り始めた。": "健吾先生开始摇动腰部。",
    "お互いに限界が近いことを知って、私は快楽に身を委ねる。": "知道我们都快到极限了，我放弃了挣扎，任由快感席卷全身。",
    "「ほらっ……風眞さんが腰を動かすたびに、エッチな音、出ちゃってます……ンッ……ふぁっ、ぁっ、あぁっ……」": "「看……每次风真先生抽送，都会发出好下流的声音呢……呜……呜呜……啊、啊啊……」",
    "私の言葉に、少し考えて風眞さんが口を開く。": "听到我的话，风真先生想了一会儿，开口说道。",
    "多分、目は泳いでいると思う。というか、かなり変な顔をしてしまっていると思うのだけど。": "我可能眼神有些游离，而且我觉得我看起来很奇怪。",
    "姫割れにハンカチを押し当て、ズリッ……ズリッ……と擦っていく。": "我将手帕压在少女割礼处，滑动……滑动……摩擦。",
    "元々、小説内の濡れ場で知識はあったけど……やっぱり小説は創作だ。": "虽然在小说中的情色场面中有一些知识……但毕竟小说是创作的。",
    "「くぅっ……出るっ……！」": "「唔……出来了……！」",
    "健吾さんが小さく呻いた、その次の瞬間――。": "健吾先生轻轻地哼了一声，在那一瞬间——",
    "そんなことを囁いてきた。": "他这样低语着。",
    "コマンド終わり": "命令结束",
    "（この物語のヒロインと相手役が、もしも私と風眞さんだったら……）": "（如果这个故事的女主角和对手角色，如果是我和风真先生的话……）",
    "「あっ、んぅっ……はっ、ぁっ、あっ、あぁっ……！　中、こすられてっ……奥っ、突かれるの、気持ちいいっ……」": "「啊啊……！那里……那里好痒……！好深……！那里被刺激着，好爽……！」，",
    "ビクンッ、と絶頂前の快楽スイッチが押され、私の身体は箍が外れたようにぶるぶると痙攣を始めた。": "高潮前的快感开关被触动，我的身体就像开了闸门一样，开始不由自主地痉挛。",
    "私の答えを聞いて、健吾さんは小さく頷いて――。": "听到我的回答后，健吾先生轻轻地点了点头——。",
    "（これ、この前よりも感じちゃってるっ……ぁぁっ……このままじゃ、すぐに……イッちゃいそうっ……）": "（这样不行……啊啊……再这样下去我很快就会……高潮了……）",
    "そういうと、風眞さんは私を後ろから抱きしめてくれた。": "这样说着，风真先生从后面抱住了我。",
    "「奥っ、突かれてっ……中、グリグリされてっ……はっ、あっ、ふぁっ、んぅっ……ああっ！　健吾さんの腰付きっ……ァッ、感じちゃいますっ……！」": "「深处，被撞击……里面，被研磨……哈……啊……嗯……啊啊！健吾先生的腰部……感觉很好……！」",
    "「気持ち良かったよ……文香さん。痛くはなかった？」": "「好舒服……文香，你没事吧？」",
    "膣道を奥まで何度も貫かれ、背筋に甘い寒気が駆け昇る。": "阴道被多次贯穿到最深处，甜蜜的寒意沿着脊柱涌上脑门。",
    "「す、素敵な女性って……～～～～ッ、健吾さんはそういうのたまに言いますよね……」": "「咦、魅力十足的女性……～～～～，健吾先生您有时候就是这么说呢……」",
    "敏感な最奥を劣情の塊で叩かれる衝撃が心地良い。": "被劣情的块状物撞击最敏感的深处，感觉好爽。",
    "彼自身が近くにいるような気になって、恥ずかしさと嬉しさで身体が火照っていく。": "我感觉他就在我身边，羞耻和喜悦让我的身体变得火热。",
    "「健吾さんを思って、自分で慰めてる動画、です……」": "「这是我想着健吾，自己慰藉自己的视频……」",
    "私もまた限界が近づいていた。": "我也快到了极限。",
    "さっきまでの妄想オナニーの内容を思い返して顔が熱くなる。": "回想起刚才的幻想自慰内容，我的脸变热了。",
    "肩で息をしながら、私は健吾さんの胸に背中を預ける。": "我一边喘着粗气，一边将背靠在健吾的胸膛上。",
    "ガチガチに勃起した屹立をしゃぶりながら、私は健吾さんに声をかける。": "一边吸着完全勃起的阴茎，一边对健吾说话。",
    "後ろから胸をもみながら、風眞さんが甘く囁いてくる。": "风真先生一边从后面揉着胸部，一边温柔地低语。",
    "「ふあああぁっ……！　入ってきたぁっ……！　あっ、ふぁっ、キスしてた時からっ、コレが欲しかったんですっ……！」": "「啊啊啊啊……！进来了……！啊，呼，从接吻的时候开始，我就想要这个了……！」",
    "足裏にビュクビュクと熱い獣欲が迸る。": "脚底感受到一股炽热的兽欲。",
    "私もロールプレイを楽しみながら、快感の階段を上がっていく。": "我沉浸在角色扮演带来的快感中，一步步走向高潮。",
    "データが存在しません。": "数据不存在。",
    "だから、私は踏み込んだお願いをしてしまう。": "所以，我提出了更进一步的请求。",
    "「ぁっ、ぁっ……んぅっ……ふぅっ……健吾さんの、あついっ……んっ、はっ、あっ、ぁぁっ……」": "「啊，啊……嗯……呼……健吾先生的，好热……嗯，哈，啊，啊……」",
    "その反応を見つめながら、口淫奉仕を続けていく。": "看着他的反应，我继续进行口交服务。",
    "抜き挿しのたびにカリ首が膣壁を擦り、ゾクッ……と甘い痺れが腰に広がった。": "每次抽出插入，龟头的根部都会摩擦阴道壁，甜蜜的麻木感在我的腰部扩散。",
    "口内に勢いよく噴出される精液を受け止め、飲み下していく。": "在口中强烈喷射的精液被我接住，吞咽下去。",
    "そんな私のもとに――――。": "就在这时——",
    "「あふぅっ、ああぁっ……お腹の中、広げられてる感じがして……ンッ……圧迫感がすごいですっ……」": "「呼、啊……肚子里，感觉被撑开了……嗯……压迫感好强烈……」",
    "今日も健吾さんのお手伝いで、喫茶店の閉店作業をする。": "今天也要帮健吾先生打扫咖啡厅的闭店工作。",
    "「……わかった。文香さん、ありがとう……」": "「……我知道了，文香，谢谢你……」",
    "それでも卑猥な音に劣情を刺激され、手の動きはドンドンと激しくなっていくばかりで。": "然而，淫荡的声音却刺激着我的劣情，让我的手动得越来越猛烈。",
    "陰核を擦り、湿った縦筋をスリスリとなぞり、私は溢れる声を必死に押し殺しながら高みを目指して震え上がった。": "我擦拭着阴蒂，沿着湿漉漉的纵缝来回摩擦，拼命压抑着溢出的呻吟，身体不住颤抖，朝着高潮不断攀升。",
    "（ああっ……やっぱりエッチ、気持ちいいっ……）": "（啊啊……果然，做爱，感觉真好……）",
    "健吾さんの怒張と膣壁が擦れるたびに、鋭い快感が背筋から脳天へとゾクゾクッと駆け昇り、目の前で白い火花が舞い散る。": "健吾的怒张与子宫壁摩擦时，锐利的快感从脊椎一路攀升至脑门，眼前闪烁着白色的火花。",
    "彼の腰付きに、私はグングンと性感を押し上げられていく。": "他的腰使劲，让我的性感也不断攀升。",
    "「あぁっ、ふぁんッ……！　これ、すごいっ……あっ、あぁっ……中、かき回されてっ……感じちゃうっ……！」": "「啊啊，哇……！这，太棒了……啊，啊啊……里面，被搅得乱七八糟……好舒服……！」",
    "「あふぁっ……んぅっ、くっ……はっ、あっ、ぁっ……やっぱり、いっぱい、こすれたほうが、気持ちいいっ……」": "「啊呜……嗯、唔……哈、啊、啊……果然，多磨一会儿，感觉更舒服……」",
    "そんな想像をしている内に、私は自分の身体に不安を憶えてしまう。": "当我这样想时，我开始对自己的身体感到不安。",
    "前に戻る(&B)": "返回上一页(&B)",
    "私の問いかけに健吾さんは照れくさそうに、そう言ってくれた。": "听到健吾这么说，我心里暖暖的。",
    "今日は喫茶店の定休日。": "今天是咖啡店的休息日。",
    "「くっ、ぅっ……足を汚してしまって、ごめん……」": "「唔、嗯……对不起，我弄脏了你的脚……」",
    "手を動かすたびに背筋から脳天に向けて、甘い痺れが広がり、目の前にパチパチと白い火花が散る。": "每当我动手，从脊柱到脑门都会有一股甜蜜的麻木感扩散开来，眼前闪烁着白色的火花。",
    "「もう、咥えちゃいますね……あ～むぅっ……」": "「那么，我要开始吸了……啊～嗯……」",
    "終了しますか？": "要结束吗？",
    "無防備に眠る彼の姿を見て、私は声をかけながら――。": "看着毫无防备地睡着的他，我一边叫他一边——。",
    "「……ふふっ♪　不意打ちはずるいですよ……」": "「……呵呵♪你突然这么说，有点不公平呢……」",
    "そして、そのまま腰を押し出し――。": "紧接着，他往前挺腰――。",
    "その吐息を感じながら、私は彼の抽送を受け止めていく。そして――。": "感受着他的吐息，我接受着他的抽送。然后——",
    "いつもまったりとした時間が流れている喫茶店にしては珍しく、たくさんのお客さんが入っていた。": "这家咖啡厅通常时间流逝缓慢，但今天却罕见地挤满了客人。",
    "（風眞さんにオナニーを見られる……ッ……）": "（被风真看到自己在自慰……）",
    "（私のニオイっ……私のアソコのニオイっ……こんな風にマスターさんのモノにつけようとしてるっ……）": "（我的气味……我私密处的气味……我居然想把它放在大师的东西上！！）",
    "健吾さんに与えられる快感で身体が熱い。私は喘ぎ声を上げて、その熱を逃そうとする。": "身体因为健吾带来的快感而燥热。我发出呻吟，想要释放这份燥热。",
    "「それならっ……ふぁっ、んぅっ、はっ、あぁんっ……！　いいですよっ……私もっ、健吾さんので、いっぱい感じてっ、ぁァッ、キちゃいそう、ですからっ……！」": "「那么……呻吟、嗯唔、哈、啊唔……！好的……我也、被健吾这么刺激、感觉到了很多快感、啊唔、快要高潮了……！」",
    "呼吸を乱しながら舌を絡ませてくる健吾さんが、とてもいやらしくて、淫靡だ。": "健吾急促地呼吸着，用舌头缠绕着我，这感觉太过淫荡，太过魅惑。",
    "今この瞬間、健吾さんは私を汚す事しか考えていないみたいで、それが堪らなく興奮する。": "现在这个瞬间，健吾先生似乎只想着要玷污我，这让我感到无法忍受的兴奋。",
    "ちょっとだけコンプレックスな小ぶりな胸。": "有点自卑的小巧胸部。",
    "「いいよ……いっぱい感じて、アソコをほぐしてっ……」": "「好的……尽情感受，放松你的私处……」",
    "男根は二度、三度と白濁液を吐き出して、射精が収まった。": "阴茎一次又一次地射出白浊液，射精终于结束了。",
    "選択肢に戻る(&B)": "返回选择(&B)",
    "CG達成率:": "CG达成率:",
    "縦書きモードでないと使用できません": "必须处于纵向模式才能使用",
    "（やっぱり、好きな人には喜んでもらいたいしっ……）": "（果然，还是想让喜欢的人开心……）",
    "「はぁっ、はぁぁっ……射精、凄い勢いでしたね……ふぅぅっ……」": "「哈啊、哈啊啊……射精好多次、好厉害啊……呼噜噜……」",
    "そんな私を尻目に風眞さんはテキパキと布団を用意してくれた。": "他却毫不理会我，麻利地为我准备被褥。",
    "「くっ、ぅっ……文香さんの中、締め付けがキツいですね」": "「唔、嗯唔……文香这里好紧啊」",
    "できれば、健吾さんの性欲は全部私が受け止めたい。": "如果可以的话，我想接收健吾所有的性欲。",
    "「無理はしないでいいんですよ……？」": "「不要勉强自己……」",
    "亀頭が膣口ギリギリまで引き、そこからまた最奥を目指して膣道に押し入ってくる。": "龟头几乎拉到阴道口，然后再次瞄准最深处，被推入阴道。",
    "「むしろ、もっといっぱい、気持ちよくなって欲しいです……」": "「不如说，我希望你感到更多的快乐……」",
    "私のアソコをほぐすための素股の優しい刺激に、思わず声が漏れてしまう。": "为了放松我的阴道，他的裸体给了我温柔的刺激，我不禁发出了声音。",
    "「……今日もお疲れ様です、健吾さん」": "「……今天也辛苦了，健吾先生」",
    "熱を帯びた胸の先端がビン、と硬くなって、股間は小刻みに痙攣しながら制御を失う。": "我胸前的热度不断上升，乳尖坚挺了起来，胯部也在微微颤抖，失去了控制。",
    "警告 : 非表示になっている": "警告:隐藏",
    "「あっ、ァッ、はっ、あっ、あぁんっ！　健吾さんも、このままイッてくださいっ……！」": "「啊、啊、哈、哈、啊啊啊！风真先生也要去了，就保持这个姿势射出来吧！」",
    "その言葉に、ドキリとしてしまう。": "听到这句话，我不禁心跳加速。",
    "（エッチだけじゃなくて……手コキとか、フェラでも健吾さんのを感じたけど……パイズリも健吾さんを感じられていいな）": "（不仅仅是性爱……手淫、口交，我也感受到了健吾さんの男性魅力……乳交也让我感受到了健吾さん）",
    "普段の落ち着いた口調とは違う、どこかうっとりとした声色。": "与平时沉着的语调不同，是一种有些陶醉的声音。",
    "膨れ上がった亀頭が膣口を広げて、ズブッ……と入ってくる。": "膨胀的龟头拓宽了阴道口，突然……进来了。",
    "「――ッ！？　ああっ……中で、ビクッて跳ねてっ……！　ぁっ、はっ……健吾くんの硬くて、逞しくて、中、こすられるの、気持ちいいわっ……！」": "「——啊啊！里面……健吾君的东西在我里面颤抖……！啊……健吾君的东西又硬又壮，里面被磨擦着，好爽……！」，",
    "「そうなんですか？　んっ、ふっ、んっ、んっ……んっ、んっ……我慢はしないでくださいね……」": "「是吗？嗯、呼、嗯、嗯……嗯、嗯……不要忍耐，好吗……」",
    "blnのpathが間違ってます": "bln路径错误",
    "ウェイトレス服の上から胸を揉み、ズボン越しに股間を弄る。": "在女仆装外面揉捏胸部，隔着裤子抚摸下体。",
    "その間、私の膣は絶頂の悦びに浸ったまま、何度もキュウキュウと締め上がった。": "与此同时，我的阴道沉浸在极致的高潮中，一次又一次地收缩。",
    "「うん、文香さんのお願いはちゃんと聞くよ……！　このまま、動いていくからねっ……」": "「嗯，我会好好听文香的话的……！　我会保持这个状态继续动的……」",
    "健吾さんがそう囁きながら、乳首を指の腹でこねてくる。": "健吾一边这样低语，一边用手指腹揉弄着我的乳头。",
    "「は、はい……大丈夫です……。あっ、ふぁっ、はっ、あっ……風眞さんのお好きなようにしてください……」": "「是的……没问题……。啊、呼、哈、啊……请按照风真先生喜欢的做……」",
    "「ふぁっ、ぁっ、んぅっ……あっ、あっ、あぁっ……！　奥っ、突かれてっ……おかしくなっちゃうぅっ……！　このままじゃ、すぐにイッちゃいますっ……！」": "「呼，啊，嗯……啊，啊，啊……！深处，被撞击……我快要疯了……！如果这样下去，我马上就要高潮了……！」",
    "私は快楽の極みに至った。": "我达到了快感的巅峰。",
    "持ち上げられた女体を揺さぶられながら、ズンズンと身体を貫かれる。その快感に目の前にチカチカと白い火花が舞い散る。": "在被抬起的女性身体被摇晃的同时，身体被连续穿透。那种快感让我眼前闪烁着白色的火花。",
    "私がオナニーしている自撮り動画を健吾さんに見てもらいながら、彼のペニスを取り出した。": "我一边让健吾看着自己自慰的自拍视频，一边解开了他的裤子。",
    "「私は気持ちよくなれましたけど、健吾さんはまだ気持ちよくなれてないですよね……？」": "「我感觉很爽、但是健吾你还没有感觉很爽对吧……？」，",
    "そんな私の反応を見て、健吾さんは腰を動かしてくれる。": "看着我的反应，健吾晃动着腰。",
    "私の足が大変なことになっているのに、満足そうにやりきった顔をしていた。": "尽管我的脚遭遇了不幸，但他看起来很满意，完成了任务。",
    "「あっ、はっ、あぁっ、ぁンッ……中、こすれられてっ……ぁァッ、奥までズンッてっ……ぅくぅっ……！」": "「啊，哈，啊，嗯……里面，被摩擦着……啊，啊……深深……呜呜……！」",
    "健吾さんの言う通り、腟内で勃起ペニスが熱くなってきていることはわかる。": "就像健吾先生说的那样，我明白子宫内正在变得火热的勃起阴茎。",
    "健吾さんは私に声をかけると、ゆっくりと抜き挿しを開始した。": "健吾先生对我说完，便开始缓慢地抽插起来。",
    "私はまだ握ったままの肉竿を軽く扱く。": "我轻轻地揉捏着还握在手里的肉棒。",
    "「私の愛撫で感じてくれて嬉しいよ」": "「因为你能感受到我的爱抚，我也很开心。」，",
    "と、扉の向こうから風眞さんの声が聞こえてきて、私はドキリとしてしまう。": "这时，我听见了风真从门外传来的声音，不禁一惊。",
    "そのことを指摘すると、風眞さんは少し気まずそうにする。": "当我指出这一点时，风真先生显得有点尴尬。",
    "ズンッ……と膣奥までを貫かれた。": "咚……子宫深处被贯穿。",
    "「……ああ、なんだか新鮮な気分だよ……文香さんがそれを着ているのも、それでこうしてベッドに横たわってるのも」": "「……嗯，感觉很新鲜呢……文香穿着它，然后这样躺在床上的样子」",
    "私をイカせようとしているのが伝わってくるような、荒々しいピストンに思わず声が昂ってしまう。": "我能感受到健吾先生想要让我舒服的感觉，他的激烈抽送让我的声音也越来越大。",
    "そんな私の言葉に健吾さんは応えてくれる。": "健吾回应了我的请求。",
    "マスターさんのハンカチを鼻に押し付けながら、私は自分の胸を弄っていた。": "我一边将大师的手帕压在鼻子上，一边玩弄着自己的胸部。",
    "「イくっ……もう、出ますっ……！」": "「要高潮了……我快要，出来了……！」",
    "トロッ……と姫割れから白濁液が溢れていた。": "从子宫颈流出了浓稠的液体。",
    "「ううっ……その、今日はずっとムラムラしちゃってて……だから健吾さんと身体を重ねたいんですっ……」": "「呜呜……那个，我今天一直都觉得好骚痒……所以我想和健吾做做爱……」",
    "普段、時々する自慰で指で擦っているのとは全然違う感触に腰が震える。": "这感觉和我平时用手指摩擦时的感觉完全不同，我的腰部不由得颤抖起来。",
    "夜の公園、２人きり。": "夜晚的公园，只有我们两个人。",
    "私の言葉に健吾さんは頷き、ギュッと抱きしめてくれる。": "听了我的话，健吾点了点头，紧紧地抱住了我。",
    "けれども健吾さんが果てるその時まで、私は必死に最後の箍を繋ぎとめていた。": "但是直到健吾达到高潮，我拼命忍着，紧紧抓住理智的最后一根稻草。",
    "「む、無理はしないでね……」": "「嗯，不要勉强自己……」",
    "ビュクッ、ビュクッ……と白濁を吐き出される。射精を受け止めるたびに、快感に身体が震えてしまう。": "我感觉到有白浊的液体喷涌而出，每次接受射精，快感都会让我的身体颤抖不已。",
    "00\t\t:汎用（立ち絵、画像）": "00\t\t:通用（立绘、图像）",
    "どうしてそんなに驚いているんだろう？": "为什么他这么惊讶？",
    "怒張に貫かれるたび、身体がドンドン熱くなっていく。": "每次被阳具顶入，我的身体都变得越来越火热。",
    "「あっ、はっ、ぁっ、あぁっ……！　健吾さんの、気持ちいいっ……ドンドン、身体が敏感になってきてる気がしますっ……」": "「啊、哈、啊、啊……！健吾先生的，感觉很好……我的身体，感觉越来越敏感了……」",
    "バックログを表示します": "显示日志",
    "腟内を硬い勃起が擦れる。その刺激に腰にゾワッ……と甘い痺れが広がった。": "阴道内被坚硬的勃起物摩擦。那种刺激让腰部……感到一阵甜蜜的麻木。",
    "「少しこすって、準備をするね……」": "「我会稍微摩擦一下，做好准备……」",
    "「うぅっ、くっ……そう言ってもらえると、嬉しいよ……」": "「唔、咳……如果你这么说，我很高兴……」",
    "「あひぅっ……ああっ、気持ちいいっ……刺激、強くなってっ……あっ、はっ、ふぁっ、あぁっ……！　アソコ、痺れてっ……ぁぁっ……切ないですっ……！」": "「啊唔……啊啊……好舒服……刺激、好强烈……啊、啊、呜嗯、啊啊……！下面、好麻酥酥的……啊啊……好痉挛……！」，",
    "小説ではよくみる表現だけど、実際には中々見ない光景を眺めて私は内心でため息をつく。": "小说里经常看到的表达，但实际上却很少见。我不禁在内心叹了口气。",
    "その事はすごく嬉しい。": "这件事让我感到非常开心。",
    "「ふぁっ、あっ、あっ、あぁっ……！　奥っ、突かれるとっ……ァッ……奥の奥まで、気持ちいい痺れが広がってっ……」": "「啊啊、哈、哈、啊啊啊……！最、最深处……啊啊……那里传来酥麻的快感……」",
    "中出ししてもらった精液が出てきてしまったみたいだ。": "他射在我子宫里的精液流了出来。",
    "絶頂に至って敏感になっている腟内が刺激されて、私の身体も完全に火照りきってしまっていた。": "攀向绝顶后的敏感部位再次被刺激，我的身体也完全火热了。",
    "健吾さんの愛撫に小さく水音が響く。そんな中――。": "健吾先生的爱抚中，小小的水声回响。在这样的情况下——。",
    "そう上目遣いにおねだりすると健吾さんもコクッ……と小さく頷いてくれた。": "我向上瞟了一眼，恳求道，健吾先生也点了点头。",
    "「ふ、不三月さんっ……手が汚れてしまいますよ……」": "「呼、不三月小姐……手会变脏的……」",
    "視線の先に健吾さんがいる。目を細めながらジッと私を見つめていた。": "视线所及之处，是注视着我的健吾。他微眯着眼，静静地凝视着我。",
    "暫くのあいだ、私たちは繋がったままの状態で抱き合っていたのだった。": "我们在接合处稍作停留，拥抱了一会儿。",
    "(未設定)": "(未设置)",
    "オーバーレイモードで開きます": "以覆盖模式打开",
    "鼻を鳴らしながら、マスターさんのハンカチをテイスティングする。": "我一边打着喷嚏，一边品尝着大师的手帕。",
    "「ああっ……もっと健吾くんに、ズンズン、いっぱい突いて欲しいわっ……ひゃぅンッ！」": "「啊啊……！健吾君，更用力地插入我吧……啊啊……！」",
    "「健吾さん、これからもよろしくお願いしますね……大好きですよ」": "「健吾，今后也请多多关照了……我好喜欢你」",
    "ようやく最後の一滴まで吐き出し終わると健吾さんの射精はようやくおさまったのだった。": "直到最后一滴精液被挤出来，风真先生的射精才终于停止了。",
    "（ああっ……奥、突かれて目の前、真っ白になっちゃうっ……）": "（啊啊……最深处、被顶、眼前一片白茫茫……）",
    "逞しい肉筒から熱い情欲の塊が噴出した。": "从强壮的肉棒中喷出了热情的块状物。",
    "「あひぅっ、んぅっ……！　健吾さんのっ、こすれてっ……ぁァッ……感じちゃいますっ……！」": "「啊……！健吾先生的……摩擦……啊……我感觉到……！」",
    "「あっ、あぁっ……健吾さんのがこすれてっ……ふぁっ、んぅっ……ぁっ、はっ、あぁっ……」": "「啊、啊啊……健吾的那里在摩擦……呃、呜……啊、哈、啊啊……」",
    "人見知りながら、頑張った甲斐があった。": "虽然我很害羞，但我的努力得到了回报。",
    "私は風眞さんの場所で自慰行為をして、愛液のお漏らしまで―――。": "我在风真身边自慰，甚至还流出了爱液——。",
    "使わないのはもったいないし、引いてみようかな？": "不用白不用，我转一转吧？",
    "「ふぅ……ちょっと……いや、結構エッチな展開もあったけど……この小説、面白かったなぁ……」": "「呼……虽然有点……不，虽然有些情节很淫荡……但这本小说，很有趣……」",
    "気持ちの問題なのか、痛みは本当に引いてきていた。": "或许是心理作用，疼痛真的减轻了。",
    "私の性感を理解している健吾さんが、グチュッ……グチュッ……と最奥を抉るように腰を動かす。": "健吾先生了解我的性感，将大肉棒往最深处顶了过去，发出啧啧的淫湿声响。",
    "そんな私の姿を見て、健吾さんは懐かしそうに目を細めた。": "健吾先生看着我这样的样子，露出似曾相识的表情。",
    "これからも、少しずつエッチな勉強もしていこうかな？": "以后，我也想慢慢地学习更多性知识呢？",
    "そんな存在感を感じつつも、風眞さんが自分の中に入っていることが心地良い。そんな気がする。": "「尽管感觉到那样的存在感，但风真先生在我的体内，感觉很舒服。我有这种感觉。」",
    "「あぁっ……健吾さんにおっぱい、触られるの、気持ちいいっ……ぁっ、ぁっ、あぁっ……」": "「啊……被健吾先生触摸胸部，感觉很好……啊，啊，啊……」",
    "そう言って、健吾さんが肩を落とす。": "健吾这么说着，耷拉下了肩膀。",
    "屈折した思いは、アソコから拡がる快感に飲まれて大胆になっていくようだった。": "扭曲的想法随着从私密处蔓延开来的快感变得更加大胆。",
    "肉棒から膣奥目掛けて、熱い劣情の塊が噴出した。": "一股热流从阴茎射向子宫深处。",
    "鋭い快感に目の前でパチパチと白い火花が舞い散る。": "强烈的快感在眼前闪烁著白色的火花。",
    "グリ、グリ、とレバーを回すように竿の先を転がしていくと、健吾さんのモノがどんどん硬さを増していく。": "我像转动手柄一样用脚趾滚动着他的龟头，健吾先生的阳具变得越来越硬。",
    "（理由は『自分ひとりで回るから』って言っていたけど……）": "（他说过『我一个人就可以搞定』所以不招人，但……）",
    "健吾さんも私を見つめて、優しい目を向けてくれる。": "健吾也注视着我，眼神温柔地看着我。",
    "「わ、私も、もうっ……イきますっ……くぅぅぅっ……！」": "「我、我也、不行了……唔唔唔……！」",
    "大好きな、落ち着く匂い。それに、お客さんが見る事ができない空間というのは、新鮮だった。": "我最喜欢、最放松的香气。而且，能够看到客人看不到的空间，这是一次新鲜的体验。",
    "心の中では、これでおしまいにしようと思いながらも、私はもうこの興味を止められない。": "虽然我在心里想着这就结束吧，但我无法停止这种好奇心。",
    "行クリック待ち記号": "行点击等待符号",
    "そんな彼に私は駄々をこねる。": "我在他面前撒起娇来。",
    "「ふぁっ、あっ、はっ、あぁっ……！　私もっ、またすぐにイッちゃいそうっ……！」": "「呼噜、啊噜、哈、啊噜噜……！我、我也、马上要再高潮了噢……！」",
    "その動画を健吾さんも恥ずかしがりながらも、しっかりと見てくれている。": "健吾虽然有点害羞，但还是认真地看着视频。",
    "彼の反応を愉しみながら足で刺激を続ける私とは裏腹に、健吾さんの表情は歪んでいた。": "我一边享受着他的反应，一边继续用脚刺激他，而健吾先生的表情却扭曲起来。",
    "そんな欲望が沸々と芽生えていた。": "这样的欲望在我心里不断涌现。",
    "濡れて帰っても、すぐにお風呂に入れば大丈夫かな……？": "即使淋雨回家，马上洗个澡也没关系吧……？",
    "ネットで手に入れた健吾さんの母校の制服を、健吾さんに見せつける。": "我在网上买了健吾先生母校的制服，展示给健吾先生看。",
    "「……風眞さん、シて欲しいです」": "「……风真先生，我想和你做爱」",
    "健吾さんは疲れているのか、カウンターで眠ってしまっていた。": "健吾先生可能是累了，在柜台上睡着了。",
    "そんな私を後ろから抱きしめながら、健吾さんは丁寧な動きでＧスポットを擦り上げてくる。": "健吾从后面抱住我，用细致的动作揉弄着G点。",
    "「はっ、はいっ……頑張りますっ……！！」": "「是、是的……我会尽力的……！！」",
    "「調べてきた、って何をだい……ぅっ……くっ！？」": "「查了什么……啊……！」",
    "「ええ、一緒に気持ちよくなりましょうっ……！」": "「好的，我们一起享受高潮吧……！」",
    "同級生の子達が楽しそうに話しているのを羨ましいなと思いながらも、私は窓際の席でそれを見ている事しかできない。": "虽然羡慕同学们愉快地交谈，但我只能在窗边的座位上看着。",
    "その唐突なお誘いに頭が真っ白になる。": "我被这突如其来的邀请吓了一跳，头脑一片空白。",
    "ヘルプ(&H)": "帮助(&H)",
    "昔の自分に自慢したいくらい。": "我想我可以向过去的自己吹嘘一番了。",
    "夜風が淫らな妄想で火照った頬を優しく撫でてくれた。": "夜风轻轻地抚摸着我因为色情妄想而泛红的脸颊。",
    "私の言葉に『ああ、気持ちよかった』と返してくれる。": "我的话得到了「啊，感觉很好」的回答。",
    "今、考えると多分あの２つがこの結果を引き寄せてくれたように思う。": "现在想来，可能正是那两件事吸引了这个结果。",
    "で行クリック待ちになりました": "等待行点击",
    "私は健吾さんにおねだりをする。": "我向健吾先生恳求。",
    "そう、あくまでこれは私の妄想だ。": "没错，这只是我的妄想。",
    "係員さんにチケットを渡して、ガラガラの取っ手を掴む。": "我把票递给工作人员，握住了转盘的把手。",
    "「今度は私と一緒に気持ちよくなってくれませんか……？」": "「这次能不能让我和你一起感觉好呢……？」，",
    "「あぁっ！　熱いの出てっ……ぁぁっ、奥っ、熱い精液、出てるぅっ……！！」": "「啊啊！有热热的东西出来了……啊啊，里面，有热热的精液，出来了……！」",
    "イかせてもらったからこそできる質問だった。": "正因为我刚才已经达到高潮，才敢问出口。",
    "（健吾さんに褒めてもらえるの、嬉しいな……）": "（被健吾先生表扬，我很高兴……）",
    "そう思いながら、健吾さんの突き上げを受け止める。": "一边这样想着、一边承受着健吾的顶撞。",
    "「ひぁっ……ぁっ、はぁっ……！　ビクビク、震えちゃうぅっ……！　んぅっ……ぁぁっ……！」": "「呜啊……啊，哈啊……！我全身颤抖了……嗯……啊啊……！」",
    "名前を付けてください": "请输入名称",
    "股間に擦れるローターが、もうすっかり待ちくたびれてしまっているのに。": "我裤子里的跳蛋已经等得不耐烦了。",
    "健吾さんは私の中に入ると甘く呻きを漏らした。": "健吾先生一进入我的身体，就发出了甜美的呻吟。",
    "「はぁっ、はぁっはっはぁぁっ……いっぱい出してくれて嬉しいです……」": "「哈、哈、哈哈啊啊……好开心你射了这么多呢……」",
    "私はマスターさんが持ってきてくれたコーヒーを一口飲み、ホッ……と息を吐いた。": "我抿了一口店主端上来的咖啡，舒了一口气。",
    "（やっぱりこのお店、いいなぁ……）": "（这家店的氛围还是那么好……）",
    "ガチガチに勃起しているペニスを乳房の間に挟み込み、愛撫していくと、健吾さんは気持ちよさそうに目尻を下げた。": "健吾さんの勃起物已经完全勃起了，我用乳房夹住它，开始爱抚，健吾さん享受着，眼角下垂。",
    "落ちてきた玉の色は――。": "掉下来的球是——。",
    "気持ちが高鳴り、自然と喘ぎの声が大きくなってしまう。": "感情高涨，自然地，喘息的声音变得更大。",
    "今日も、行きつけの喫茶店でお気に入りの本を読む。": "今天也去常去的咖啡馆读自己喜欢的书。",
    "「わかりました……このまま続けていきますね……」": "「明白了……我会继续这样做……」",
    "が見つかりません": "找不到",
    "栞をたどる(&J)": "追踪书签(&J)",
    "蕩けた腟内が怒張を受け入れ、擦られるたびにゾクゾクッ……と甘い痺れが腰に広がる。": "阴道被撩拨得湿润松软，完全包裹住阳具，带来快感。",
    "健吾さんが抽送を続けながら熱い吐息をこぼす。": "健吾先生抽送着，热气腾腾地喘息着。",
    "その刺激がダメ押しになって――。": "这种刺激是压倒性的——。",
    "「まだ、出てるっ……ふぁっ、ぁっ……お腹の奥に当たってっ、ぁぁっ、気持ちいいっ……！」": "「还在射……啊啊，还在射……射在我肚子里，啊啊，好爽……！」",
    "「う、ううっ……恥ずかしいです……」": "「唔、唔唔……好羞耻……」",
    "こちらを気遣う言葉に、胸の奥がジワッと暖かくなる。": "听到他体贴的话语，内心深处感到一阵温暖。",
    "考えたら負け。彼にガッカリされたくないから、とにかく頑張らないと。": "不要想太多。我不想让他失望，所以我必须努力。",
    "私のいやらしい匂いで興奮してくれるだろうか。もしかして、私みたいにオナニーしちゃったり……。": "他会因为我的淫秽气味而兴奋吗？也许，他会像我一样自慰……",
    "03\t\t:汎用（立ち絵、画像）": "03\t\t:通用（立绘、图像）",
    "「健吾さん、今日は貴重な休日なのにデートしてくれてありがとうございますっ……」": "「健吾先生，今天是您宝贵的休息日，感谢您和我一起约会……」",
    "タイトルに戻りますか？": "返回标题吗？",
    "小説では喜んで何度も押して、女の子を辱めるはずなのに……。": "在小说中，男主角总是很高兴地多次按下开关，羞辱女主角……。",
    "「ふぁっ、んぅっ、はっ、あっ……！　あぁンッ！　熱くて太いので、こすられてっ……突かれてっ……もうっ、クるっ……イッちゃうぅっ……！！」": "「啊啊，嗯嗯，哈，啊……！啊啊！又热又粗的东西在我里面摩擦……插入……我要不行了……我要高潮了……！！」",
    "そんなことを考えているうちに夜は更けていくのだった。": "我边想着，夜晚也逐渐加深了。",
    "私はスマホを取り出すと一つの動画を再生して、健吾さんに見せる。": "我打开手机，播放了一个视频给健吾看。",
    "ソワソワしている私の顔に、ゆっくりと健吾さんが手を伸ばして――。": "我在原地不安地挪动着，健吾慢慢地伸出手——。",
    "「こうして、身体を重ねて……れちゅれぅっ……デートをしたりして、精神的にも充実してきたんだろうね……れぅれぅ……」": "「这样，身体重叠着……接吻……约会，精神上也变得充实了吧……接吻……」",
    "「文香さんはここはあまり触らないのかな？」": "「文香不太会碰这里吗？」，健吾一边玩弄着我的阴道，一边这么问道。",
    "（風眞さんの場所に私の匂い付いちゃう……んっ、駄目っ、エッチな声、聞かれちゃうかも……ッ……）": "（我的气味要留在风真休息的地方了……嗯，不行，好像要被听到淫荡的声音了……）",
    "温泉のお湯とは比べられないほど熱くなった屹立を肌が擦れる刺激に、身体の芯がジュンッ……と火照ってきてしまう。": "温泉的水温无法与健吾さん的勃起物所带来的热量相比，身体的核心部位也变得火热。",
    "晴れて付き合うことになった私と風眞さん――健吾さん。": "我和风真先生——健吾先生终于开始正式交往了。",
    "大切なハンカチが私の体液でビショビショになってしまっていた。": "我体液的气味已经完全浸透了这块珍贵的手绢。",
    "そして、そのまま頭を上下に揺すり始める。": "然后，我开始上下摆动脑袋。",
    "（う～ん……もっと色っぽいデートになると思ったんだけどなぁ……）": "（嗯……我以为这会是一次更情色约会呢……）",
    "カッコ悪いところをマスターさんに見られてしまった……。": "被店长看到了丢脸的一面……",
    "ジュプッジュプッと抽送を繰り返す健吾さんの怒張。": "健吾的怒张不断地抽送着，发出啧啧的声音。",
    "「もっと感じて欲しいよっ……君が感じてくれると、私も嬉しいから……」": "「我希望你也能感觉到更多……如果你能感觉到我，我也会很高兴……」",
    "こんな……情熱的なことが……。": "这么……热情的事情……",
    "わざと私に聞かせるように、割れ目をこする風間さん。": "风真故意让我听见，在摩擦着我的私处。",
    "（……って、違う違うっ……決して、そういうのじゃなくて……）": "(……不对，不对……绝不是那种意思……)",
    "ちょっと顔の表面が熱くなる。": "脸上不禁有些发热。",
    "「そうだね。たまにはこういう開放的な場所に来るのもいい気分転換になるしね。天気も良くて、よかったよ」": "「是啊。偶尔到这样开放的地方来也不错，可以转换心情。天气也好，真是太好了」",
    "咥え込んだ時から熱かった怒張は、フェラ奉仕の中で更に劣情の熱に浮かされていた。": "从一开始含住的时候就很热的勃起，在口交服务中更是被情欲的热度所激发。",
    "そんな彼の表情を見て、私の中でなにかが弾けた。": "看到他这样的表情，我内心有什么被触动了。",
    "竿に手を伸ばしながら、ちょっと上目遣いに気持ちを吐露する。": "伸出手触碰杆子，同时略带羞涩地吐露心声。",
    "そんな新しい生活が始まったある日。": "这样的新生活开始了某一天。",
    "私が屹立の存在感にドキドキしていると――。": "正当我为勃起的阴茎而心跳不已时——。",
    "「それはたぶんっ……先走り汁かな……ぅっ……くぅっ……」": "「那大概是……前液……唔……唔……」",
    "私の誘いに健吾さんはコクリと頷いてくれたのだった。": "对于我的邀请，健吾先生点头同意了。",
    "署名確認開始 :": "开始签名确认:",
    "膣奥までを突かれるたびに、快感で腰が跳ねそうになる。": "每次被深深撞击，快感都让腰部想要跳跃。",
    "ジュンッ……とお腹の奥が疼く。": "我的肚子深处咕噜咕㖊地响起来。",
    "（んっ、難しいな……気持ちよくなってくれてるかな……？）": "（嗯，这很难……他感到舒服吗……？）",
    "腹部の圧迫感に震えていると、ゆっくりと健吾さんが抽挿を開始する。": "感受到腹部的压迫，健吾先生开始缓慢地抽插。",
    "「ふぁっ、あっ、あぁっ……色々な場所、こすられてっ……んぅっ……はぁっ……アソコの中、ほぐされてくみたいっ……」": "「啊啊……！各种地方都被磨蹭着……那里好痒……啊啊……健吾君的东西在我里面来回移动，我好像要松开了……」",
    "そんな私の心配も――。": "那样的我的担忧――。",
    "私の声に苦痛の色がないのがわかって、健吾さんはホッとした表情を浮かべる。": "听出我的声音中没有痛苦的成分，健吾先生露出了放心的表情。",
    "「あっ、ぁっ、はっ、あぁっ……！　たくさん、健吾さんとエッチしてきたからですよねっ……健吾さんのが、私の中にぴったり入っていますっ……」": "「啊、啊、哈、啊……！因为和健吾先生做过很多次爱吧……健吾先生的，完全适合我的身体……」",
    "そういうところ、健吾さんはこだわりの強い人だから。": "健吾就是这样一个对自己要求很高的人。",
    "「ふっ、ぁっ……んっ、んぅっ……はっ、ぁっ、あぁっ……もう濡れてきましたし……それそろ、挿れますか……？」": "「呼、啊……嗯……健吾君的东西在我里面蠕动……啊啊……！」",
    "裏前景レイヤ": "里前景图层",
    "私のそんな言葉に、健吾さんは素直に頷く。": "对于我的这些话，健吾先生坦率地点头。",
    "（やっぱり、反応してくれると安心するし……嬉しいな……）": "（果然，能得到你的反应，我感到安心……也很高兴……）",
    "でも、物腰丁寧な接客。耳に心地いいバリトンボイス。そして柔らかな笑みが私にとって心地よくて。": "但是，他举止优雅，声音悦耳，柔和的微笑让我感到很舒服。",
    "男性らしい胸板に、キュンとしてしまう。": "看着他男性气概的胸膛，不禁心头一阵狂跳。",
    "「くぅっ……私も、文香さんの中で、感じてるよっ……」": "「唔唔……我也在文香里面好爽啊……」",
    "でも、ゆっくりと関係を進めていければいいな、と思いながら私はお客さんのコーヒーカップを下げるのだった。": "但是，我希望我们能慢慢地发展，一边想着，我一边把客人的咖啡杯收了起来。",
    "だって、あんなに優しいんだし。私の事もきっと、優しくリードしてくれるはずだ。": "毕竟，他那么温柔。他一定也会温柔地带领我。",
    "「もっと、感じさせられるように頑張りますから……んっ、ンッ……んっ、ふぅっ、んんっ……いっぱい感じてくださいっ……」": "「我会努力让你感觉更好的……呃……呃……呃……呃……请你尽情享受吧……」",
    "大人な雰囲気ではぐらかす健吾さんの股間部がこんもりと盛り上がっている。": "健吾先生以成熟的口吻转移话题，但胯部却隆起了一个明显的凸起。",
    "少しズルいとは思いつつ、泣きそうな表情を浮かべながら再度おねだりする。": "虽然觉得自己有点狡猾，但我还是流着泪，以一副快要哭出来的表情再次提出请求。",
    "思わず熱い吐息が溢れる。": "我不禁发出了热烈的呼吸。",
    "自分の手とは違う、ゴツゴツとした大きな手。そんな手に双丘を鷲掴みにされて、甘えた声が漏れてしまう。": "与自己的手不同，是粗糙而巨大的手。被那样的手紧紧抓住双丘，我不禁发出了撒娇的声音。",
    "お客さんの声にビクッとしながらも、私は一生懸命に笑顔を作る。": "听到客人的声音，我吓了一跳，但还是努力地微笑着。",
    "少し悲しい気持ちになっていると……。": "虽然有点难过，但是……。",
    "「ああっ……文香さんっ……！　くっ、はっ……！　で、出るっ……！」": "「啊啊……文香小姐……！咳，哈……！要，出来了……！」",
    "お互いに愛撫して性感を昂らせ合っていたからだろうか、健吾さんが普段よりも踏み込んだことを言ってくれた。": "可能是因为我们互相爱抚，提高了性感，健吾先生比平时更深入地对我说了。",
    "どうせこういうのって当たらない運命だし。": "反正这种东西也不会中。",
    "まだ残っている震えと快感の余韻に、名残惜しく浸りながら、私はガクリと崩れ落ちた。": "余震和快感的余韵仍在持续，我沉浸在留恋之中，身体却无力地垮下来。",
    "そんな風眞さんの胸愛撫に、私はなすすべもなく、身を委ねるしかない。": "面对这样的风真先生的胸部爱抚，我无能为力，只能全身心投入。",
    "「はいっ……ふぁっ、あっ、ぁっ……！　中、こすられてっ……ぁっ……奥っ、グリッて突かれてっ……ふぁっ、あっ、ぁっ……気持ちいい、ですっ……！」": "「嗯……啊哇，啊、啊啊……！里面在摩擦……啊啊……最深处，咕噜咕噔地顶着……啊哇，啊、啊啊……好爽呢……！」",
    "先日、手コキで初めて見た先走り汁。": "前几天，我第一次在手交时看到了前液。",
    "フルスクリーンモードに移行できませんでした :": "无法切换至全屏模式:",
    "私と健吾さん。二人の関係がこの先、どうなるのかはわからないけど……。": "我和健吾，不知道我们两个人的关系今后会怎样发展……。",
    "もう我慢できなくなっていた。私の悪い癖が、こんな場所でも……。": "我已经无法忍耐了。我这个坏毛病，即使在这里也……。",
    "ああっ……せっかく健吾さんが中出ししてくれたのに……。": "啊啊……健吾刚才明明中出し了……。",
    "コクコクッ……と頷いた健吾さんの勃起を胸で擦っていく。": "健吾先生点头同意，我用胸部摩擦他勃起的阴茎。",
    "（すごく、熱くなってるっ……それに、ガチガチっ……）": "（太热了……而且，硬邦邦的……）",
    "健吾さんはそのリモコンを見ながら、チラリと私の股間を見下ろしてくる。": "健吾看着遥控器，偷偷地瞥了一眼我的胯部。",
    "「…………やっぱり痛いですよね、辞めますか？　不三月さん……」": "「…………果然还是很痛吧，要不要停下来呢？不三月同学……」",
    "カチャッ……と小さな音を立てながらテーブルにコーヒーカップが置かる。": "『喀啦』一声，咖啡杯被放在桌上。",
    "私の指摘に、健吾さんは珍しく狼狽えた表情を浮かべた。": "听到我的话，健吾先生罕见地露出了慌张的表情。",
    "「大丈夫ですよ、我慢しないで。私が彼女として、しっかりと発散させますから」": "「没关系的，不用忍着。我会像一个好女朋友一样，好好帮你发泄的」",
    "（ああ、これが射精の感触っ……！）": "（啊，这就是射精的感觉……！）",
    "予想以上の勢いに、私は慌てて足裏を滑らせ、その精液を受け止めていく。": "面对超出预期的气势，我慌忙地滑动脚底，接受那精液。",
    "まぁ、こういうのって当たらないからなぁ……。": "嘛，这种东西也不能说一定不中啊……。",
    "少しのあいだ、二人で休憩してから、私たちはお店からでたのだった。": "休息了一会儿之后，我们从店里出来了。",
    "そんな偏った知識からの提案だった。": "这就是我从那本小说中得到的片面知识。",
    "「はい、わかりましたっ……んっ、ふっ、んっ……んっ……それじゃあ、このまま続けますね……んっ、んっ、んっ……」": "「好的，我知道了……嗯、呼、嗯……那么我就继续……嗯、嗯、嗯……」",
    "「ちゅっ……っ……んっ……健吾さん、もっと……」": "「啾……唔……健吾，更多些……」",
    "私の唾液が健吾さんの舌に垂れて、ねっとりとした音を立てて混ざり合っていく。": "我的唾液滴在健吾的舌头上，粘稠的声音响起，相互交融。",
    "「あっ、はっ、あっ、あぁんっ……健吾さんの太いのでズポズポされてっ……ぁァッ……感じちゃいますっ……」": "「啊、哈、啊、啊啊……被健吾先生的粗壮阳具抽插着……啊啊……好爽……」",
    "その反面――。": "相反――。",
    "満天の星空を見上げて、思わず感嘆の声が漏れた。": "仰望满天星斗，我不禁感叹。",
    "「ふぁっ、あっ、あぁっ……ふ、深いっ……奥まで、突かれてっ……あっ、ぁっ、あっ、ふぁんっ……！」": "「呼……啊、啊……呼、好深……一直到最后，被顶到……啊、啊、啊、嗯……！」",
    "でページクリック待ちになりました": "等待页面点击",
    "「ふぁンッ……！　中、いっぱいこすられてっ……目の前、チカチカしてきちゃうっ……ふぁっ、あぁっ、あひぃっ！？」": "「哇……！里面，被蹭得好痒……眼前，都开始闪闪发光了……哇，啊，啊啊啊！？」",
    "乳肌と慎ましやかな乳肉で、青筋の浮いたペニスの竿を擦る。": "用乳房的肌肤和微妙的乳肉摩擦着青筋突起的阴茎。",
    "健吾さんは頷き返して、ペニスに角度を調節する――。": "健吾先生点头回应，调整着阴茎的角度。",
    "健吾さんが腰を引き、ペニスを膣口へとあてがった。": "健吾先生将腰往后撤，将阳具抵在洞口。",
    "布が敏感な粘膜に触れ、私の身体に流れる快感が強まった。": "布料触碰到敏感的粘膜，我身体的快感变得更加强烈。",
    "やはり紳士的なことを言った風眞さんだったけど――。": "风真先生还是说了很绅士的话。",
    "ＭＳ Ｐ明朝": "MSPGothic",
    "ジクジクと胸の奥も、お腹の奥も熱く火照る。": "胸腔深处和肚子里都热辣辣的。",
    "もう何も考えられない――――イクッ。": "什么都想不了了——高潮。",
    "健吾さんも少しだけ照れた表情を浮かべながら、またすぐに仕事の顔へと戻っていく。": "健吾也稍稍露出害羞的表情，但很快就恢复了工作时的表情。",
    "私もその瞬間を待ちながら、包み込むように足裏を被せる。": "我也在等待那一刻，像包裹一样覆盖着脚底。",
    "自分でするのとは全く違う感覚に、私はおねだりを繰り返してしまう。": "这感觉和自己来完全不一样，我不断地乞求着。",
    "それ以上に、健吾さんが腰を振ると――。": "更重要的是，当健吾先生开始摆动腰部时——。",
    "屹立をしゃぶる水音と、スマホから流れる私のオナニー動画の音が室内に響く。": "吸吮的声音和手机里流出的我自慰视频的声音在房间里回响。",
    "やっぱり今みたいにスマートに色々こなしていたのかな？": "还是像现在这样，从容不迫地做着各种事情呢？",
    "私はそのドロドロの淫液を全て受け止めようと喉を鳴らして、飲み込んでいく。": "我试图用喉咙吞咽所有的粘稠液体，继续吞咽。",
    "「アソコ、こすられるのっ……気持ちいいですっ……ぁぁっ……む、胸もっ……グニグニっ……んぅっ……」": "「被触摸……感觉很好……啊……胸部也……嗯，胸部也……嗯……」",
    "（やっぱり、初めてだと難しいっ……）": "（果然，第一次做还是很难……）",
    "いわゆる、素股。という行為だ。": "这就是所谓的，素股。这种行为。",
    "彼と腕を組み、私たちは近くの公園まで歩く事にした。": "我和他挽着手臂，一起朝附近的公园走去。",
    "どうやらちゃんと健吾さんを興奮させられているみたいだ。": "看来我成功让健吾先生兴奋了。",
    "「わ、私もっ……くっ……君に締め付けられてっ……ぁぁっ」": "「哇，我也……唔……被你紧紧地抱着……啊啊」，",
    "ズチュッ……ズルッ……と膣道が擦り上げられ、最奥がズンッ……と突かれる。": "咂咂……嗖嗖……阴道被摩擦，最深处被猛烈撞击。",
    "「あひぅっ……んぅっ……あっ、ァッ、あぁっ……！　奥っ、グリグリッて、ほじられてっ……ふぁんっ……！　お腹の中、痺れちゃいますっ……！」": "「啊唔……呜唔……啊、啊啊、啊啊……！最深处，咕噜咕噜地搅着呢……啊哇……！肚子里麻酥酥的呢……！」",
    "そんなことを考えながら、私は健吾さんを見る。": "我一边想着这些，一边看着健吾先生。",
    "「うん……文香さんが感じてくれてるの、わかるよ……ほら」": "「嗯……我知道文香小姐正在感受……看」",
    "緊張の糸が解け、私は無事に絶頂を終えられたことに安堵した。": "紧张的情绪消散，我松了口气，庆幸自己安全地达成了高潮。",
    "健吾さんはそう言いながら、腰付きの角度を調整していく。": "健吾先生一边说着，一边调整着腰的角度。",
    "「ぁっ、んぅっ……はぁっ……健吾さんの、私のアソコと擦れてっ……ぁぁっ……」": "「啊，嗯……健吾先生的，与我的阴道摩擦着……啊……」",
    "（ああ……私が健吾さんにパイズリしてる……）": "（啊啊……我在给健吾さん做乳交……）",
    "「あっ、はっ、あっ、ふぁんっ……！　アソコ、エッチな音、出ちゃってますっ……あっ、ぁっ、あっ、あぁっ……！」": "「啊、啊、啊、呜嗯……！下面、下面好淫荡的声音、啊、啊、啊、啊啊……！」，",
    "ズンッ……と突かれるたびに、嬌声が漏れてしまう。": "每次被猛地一顶、就会不由自主地发出娇喘。",
    "人の声も聞こえない、静かな場所にやってきた私は、そのまま彼の方へ振り返り見つめた。": "来到一个听不到别人声音的安静地方，我转身看着他。",
    "スマホで天気予報のサイトを覗いて、風眞さんがつぶやく。": "风真先生在手机上查看天气预报网站，然后嘟囔道。",
    "それに――今日はある目的があった。": "而且——今天我有个目的。",
    "二度、三度と散発的に吐精を繰り返し、風眞さんの射精がおさまった。": "他一连射了两次、三次，风真先生的射精终于平息下来。",
    "（そうだよね……見てるだけじゃ、ダメだよね……）": "（是啊……只是看着，是不行的呢……）",
    "唇を尖らせたり、少し横にずらして頬に触れたり。": "我尖起唇，稍微偏开一点，让它触碰到脸颊。",
    "どうしよう、変なスイッチが入っちゃいそう。": "怎么办？我好像快要按捺不住自己了。",
    "確かに蒸れた匂いはするけれど……。": "确实有些许湿润的气味……。",
    "（ふぅ……やっぱり、このお話はいいな……）": "（呼噜……这本书真好看……）",
    "「あひぅっ……！　ああっ……エッチな音、鳴っちゃってます」": "「啊咦……！啊……那种声音，响起来了」",
    "突然のことに戸惑う風眞さん。": "对突如其来的事情感到困惑的风真先生。",
    "「そっか、じゃあ……ここは触らない方がいいかな？」": "「这样啊，那……我不碰那里比较好吗？」，",
    "「あぁっ……！　ガチガチの、入ってきましたっ……！　奥まで、みっちりっ……太いのが埋まってますっ……」": "「啊啊啊……！好硬好粗的大肉棒……！里面好胀好紧……好像被塞满了一样……」",
    "「このお宿、各部屋に露天風呂があるんですよ。だから……夜になったら一緒に入りましょうね……♪」": "「这家温泉旅馆的每个房间都有露天温泉浴池，所以……晚上我们一起泡温泉吧……♪」",
    "風眞さんが表情を緩めながら、腰付きを強めていく。": "风真先生放松了一下表情，加大了用力程度。",
    "そして、パタンと小説を閉じる。": "然后，啪的一声合上小说。",
    "随分と接客にも慣れてきた。きっと、言葉もどもっていないし、笑顔も少しだけ上手になったはずだ。": "我已经相当习惯了接待工作。一定是我的话不再磕巴，笑容也稍微有进步了吧。",
    "「文香さんのアソコ……火照ってきてるの、わかるよっ……」": "「文香的私处……变得火热的样子，我明白的……」",
    "そして、表の掃除が終わり――。": "然后，外面的打扫结束了——。",
    "（こうしてデートまでできるなんて嬉しいな……♪）": "（能这样约会真是太高兴了……♪）",
    "「あひぅッ……！　いいっ、それ、感じちゃいますっ……！　んぅっ……お腹の奥から、ゾクゾクッ、昇ってきてっ……ぁァッ……！」": "「啊唔嗯……！　好、那里、好爽……！　嗯嗯……从肚子里、酥酥麻麻、升上来、啊啊嗯……！」",
    "健吾さんの精液を奥で受け止めるかのように。": "就像要把风真先生的精液全部吸进子宫里一样。",
    "逃がさない、と言わんばかりに強く腰を掴まれ、私はされるがままに快楽を与えられていく。": "几乎在说不要逃走，他紧紧地抓住我的腰，我被他给予的快感所左右。",
    "その火照りに反応するように、お腹の芯がジンジンと疼いた。": "随着身体的火热，肚子深处也开始阵阵刺痛。",
    "私の言葉に一瞬、目を見開いた風眞さんがズンズンと腰を私の股間に打ち付けてくる。": "听到我的话，风真先生一瞬间睁大了眼睛，然后又用力地把腰往我胯下撞。",
    "「その時は、文香さんの好きにイッていいよ……」": "「那时候，文香想怎么高潮就怎么高潮吧……」",
    "この小説は何度も読むくらい好き、なんですっ……」": "我也非常喜欢这本书，读了很多次呢……」",
    "なんだか、健吾さんにはぐらかされた気がするな……。": "我觉得健吾好像在敷衍我……。",
    "「くっ、ぅっ……私も、そろそろイきそうだからっ……文香さんも一緒にイきましょうっ……」": "「唔、唔唔……我也快到了，文香，一起射吧……」",
    "「だから……健吾さんの大きくなったアソコ、このまま私に挿れてください……」": "「所以……请把您胀大的那里，就这样插入我体内吧……」",
    "「……えっと、公園に寄っていきませんか？」": "「……那个，我们去公园坐坐吧？」",
    "「ああっ……一緒にっ……一緒にイッてくださいっ……！」": "「啊……一起……请和我一起高潮……！」",
    "「ふぁんっ……ぁっ、はっ、あぁっ……いい、ですっ……風眞さんっ……感じちゃいますっ……ンッ……」": "「嗯……啊、哈、啊……！很好……风真先生……我感到了……嗯……」",
    "（でも健吾さんの昔なじみのお店だし、バレないうちにちゃんと気持ちよくさせないとっ……）": "（但是这是健吾先生经常光顾的店，我必须在被人发现之前让他舒服才行……）",
    "「ぁっ……中から、溢れてきちゃいました……すごく、いっぱい出してくれたんですね……ふふっ♪」": "「啊……里面流出来了……你射了好多啊……呵呵呵♪」",
    "「あっ、はっ、ぁっ、ふぁっ、だめっ！　奥っ、突き上げられるのっ……やっぱり、感じちゃいますっ……あ、あ、ああぁっ！」": "「啊、哈、啊、啊、呀……不行！　被深入地抽送、我、我还是感觉好敏感啊……啊、啊、啊啊啊！」",
    "「ふっ、ンッ……ぁっ、ぁっ……エッチなシーン、読んだだけでっ……あぁっ……濡れてきちゃってっ……」": "「呼，嗯……啊……仅仅阅读色情场景就……啊啊……湿了……」",
    "「ふぁンッ……あっ、はっ、あっ、あぁんっ……！　健吾さんも私の中で気持ちよくなってくださいねっ……！　ふぁっ、んぅっ……あっ、あっ、はぁっ、あぁっ……！」": "「呼噜哇……啊噜、哈、啊噜、啊噜噜……！健吾先生也在我里面舒服地感觉吧噢……！呼噜、呜噜……啊噜、啊噜、哈噜、啊噜噜……！」",
    "04\t\t:[bln]タグで使用、実テキスト表示レイヤー": "04\t\t:[bln]标签使用，实际文本显示图层",
    "私は今まで出したことのないような声量で言い切った。": "我大声说出了平时不会说的话。",
    "気持ちのいい接客をしてくれた店員さんが笑顔で私たちを見送ってくれる。": "给我们提供舒适服务的店员笑着目送我们离开。",
    "彼が頷くのを見て、私は木に手を突いてお尻を突き出したのだった。": "看到他点头，我便把手放在树上，屁股朝着他。",
    "「それに……かわいい声を出してくれて嬉しいですよ……」": "「而且……能听到你可爱的声音，我很高兴……」",
    "（健吾さんが感じてる顔、もっとみたいな……）": "（想再看到健吾先生感受到的表情……）",
    "「あっ、はっ、あっ、あぁっ……グニグニされてっ……ぁンッ……感じちゃいますっ……ぁっ、はっ……ああっ……」": "「啊、哈、啊、啊……！被挤压……嗯……我感觉到了……啊、哈……啊……」",
    "フォントの選択": "选择字体",
    "それに、マスターさんの持ち物で淫唇を責めている背徳感がスパイスになって、少し手を動かして股間を弄るたびにゾワリッ……と腰に甘い痺れが広がっていく。": "此外，用大师的物品挑逗自己私密处的罪恶感就像一种香料，当我稍微动一下手，玩弄一下私密处时，一种甜美的刺痛感就会从我的腰部蔓延开来。",
    "「くっ、んぅっ……やっぱり文香さんの中、気持ちいいですね……」": "「嗯……果然，文香小姐的里面感觉很好……」",
    "私は誘うように健吾さんを見上げて目配せをした。": "我勾引着健吾，眼神交流。",
    "健吾さんにもしっかりと気持ちよくなってもらいたい。": "我也希望健吾先生能感到非常舒服。",
    "「はは、君の笑顔には私も相当、弱いみたいだ」": "「哈哈，看来我也抵挡不住你的笑容呢」",
    "健吾さんの素股でほぐされた秘処は、彼が腰を動かすたびにいやらしい水音を立てる。": "被健吾先生的大腿放松的私密处，每次他移动臀部都会发出淫靡的水声。",
    "「ふぁっ……！　はっ、あぁっ……出てるっ……奥にっ、熱い精液っ……当たってますっ……んぅっ……あぁっ……」": "「啊哇……！哈、啊啊……射出来了……里面好热的精液……呜唔……啊啊……」",
    "「ふぅぅっ……私は大丈夫ですから……風眞さんの好きに動いてくださいね……んぅっ……はぁっ……」": "「呼……我没关系的……所以请风真先生随意地动吧……呜呜……啊、啊啊……」",
    "「あっ、はっ、ぁっ、ふぁンっ……！　ほじられるみたいな動きっ……すごっ……！　感じすぎてっ……ァッ……声、我慢できないですぅっ……！」": "「啊、哈、唔、啊恩……！好像被翻搅一样……好厉害……！太舒服了……啊唔……忍不住要叫出来了……！」",
    "「……不三月さんの中が気持ちよく年甲斐もなく……」": "「……不三月的下面太舒服了，我都忘记了自己的年龄……」",
    "「ふぁっ、んぅっ……はっ、ぁっ、あぅんっ……！　お股、熱くなってきちゃってますっ……ふぅっ……ァッ、はぁっ……」": "「哈……嗯……哈……啊……！我的大腿，开始变热了……呼……啊……」",
    "しっかりと感じてくれている手応えを感じながら、口淫奉仕を続けていく。": "一边感受着他的反应，一边继续口交服务。",
    "喉を鳴らして、白濁を飲み下す。": "我清了清喉咙，吞下了白色液体。",
    "「はぁ、はいっ……きてください、思いきり……んんんんぅっ……！」": "「哈，好的……请进来，尽情地……嗯嗯嗯……！」",
    "風眞さんの言葉を肯定するように、先走り汁がどんどん溢れてくる。": "仿佛肯定风真先生的话，预射精液不断地溢出。",
    "居ても立ってもいられない衝動に駆られ――。": "我无法再保持冷静，被一种冲动驱使着——。",
    "「いやいや……。こちらこそ、申し訳ない。本当はもっと私が文香さんを楽しませないといけないのに」": "「不不……。是我应该说抱歉。我本应该让您更享受的」",
    "( ← エラーの発生した前後のタグを示している場合もあります )": "(←可能指示错误发生前后附近的标签)",
    "インドアな人間だけど、意外と身体は強い方だ。そうそう風邪をひくこともないと思う。": "虽然我是个宅女，但我的身体意外地很强壮。我想我不会那么容易感冒的。",
    "お腹の奥がジンジンと火照ったままだった。": "肚子里还在火热地颤抖着。",
    "こんなの付けちゃったら、本当に匂いが残っちゃうかも。": "如果在上面涂了这个，气味真的会残留下来吗？",
    "スクリプトの読み込みに": "脚本加载",
    "健吾さんは快感を噛み殺すように奥歯を噛み締めて、抽送を続ける。": "健吾先生像是要抑制快感一样，紧咬着臼齿，继续抽送。",
    "「ぅっ、ああっ……相変わらず、入り口がきついね」": "「唔、啊……入口还是一如既往地紧呢。」",
    "「んぅっ……はぁっ、あっ、はっ、あぁっ……健吾さんに褒められて、ああっ……濡れて、きちゃってます……んっ……あっ、はっ、あぁっ、ぁっ……」": "「呜……哈、哈、哈、哈……被健吾先生夸奖，啊啊……好湿啊……呜、哈、哈、哈、哈、哈……」",
    "いつ、ローターのスイッチが押されるのか。": "他什么时候会按下跳蛋的开关呢？",
    "感じてくれていることが嬉しいのもあって、パイズリフェラがドンドンと激しくなっていく。": "因为很高兴他能感到愉悦，乳交口交变得越来越激烈。",
    "「くっ、ぁっ……文香さんの締め付け、気持ちいいよっ……」": "「唔、啊……文香的阴道好紧……」",
    "夜の公園は静まり返っていた。": "夜晚的公园一片寂静。",
    "（ああっ……ドンドン、身体が熱くなっていく……）": "（啊啊……身体越来越热……）",
    "一度、盛大に射精したのに雄々しくそそり立つ男根。": "即使已经大量射精，仍然雄伟地挺立着的阳具。",
    "ゲームを終了します": "结束游戏",
    "「くぅっ……そ、そこっ……気持ちいいよっ……」": "「唔……那里……那里……感觉很好……」",
    "ノーウェイト(&W)": "无等待(&W)",
    "紳士的な健吾さんに秘処をほぐされていく。": "绅士般的健吾先生松弛着我的秘处。",
    "「文香さんっ……もう、かなり感じてますよっ……ぅっ……！」": "「文香小姐……我已经感觉非常强烈了……唔……！」",
    "こんな姿、誰かに見られたら恥ずかしくて死んでしまうかもしれない。": "如果被人看到我现在的样子，我可能会羞愧地死掉。",
    "ドクドクッと風眞さんの男根が脈打ち、膣奥へと精を吐き出していく。": "风真先生的阴茎一阵阵抽搐，把浓精射进了我的子宫深处。",
    "私の言葉に、彼は頷いてくれた。": "听到我的话，他点头同意了。",
    "（もっと風眞さんに喜んでもらいたい……。気持ちよくなってもらいたい……！）": "（我更想让风真先生高兴……。我希望他感到舒服……！）",
    "「あひぅっ……！　奥っ、ググッて押し上げられてるっ……んぅっ……ふぅっ……健吾さんの全部、入りましたねっ……ぁぁっ……」": "「啊、呃……！深处、被推上去了……嗯……呼……健吾先生的全部，都已经进来了呢……啊……」",
    "「ふっ、ぁっ、んぅっ……ぁっ、ぁっ……健吾さんの、すごく、熱いですっ……」": "「呼，啊，嗯……啊，啊……健吾先生的，非常热……」",
    "「ちゅるっ、れぅっ……健吾さんと一緒になりたいって、思っちゃってますよ……れぅっ……れちゅるぅっ……」": "「唔唛唛、唔唔唔……好想、和健吾先生合体呢……唔唔唔……唔唛唛唛、唔唛唛唛……」",
    "「ぁっ……なんか、濡れてきましたね……？」": "「啊……开始湿润了呢……？」",
    "スンスンと匂いを嗅ぐと、風眞さんの香りの中に私の汗ばんだ蜜の匂いが混ざってきた気がする。": "我一边「嗅嗅」地嗅着气味，风真的气味和我出汗后甜腻的气味混在了一起。",
    "そんな私の膣奥に――。": "那样的我的阴道深处——。",
    "キスだけで濡れそぼっていた腟内に勃起ペニスがゴリゴリと入ってくる。": "只是接吻就已经湿润的阴道内，勃起的阴茎猛烈地插入。",
    "それによって、スカートにも少しコーヒーが飛んでしまう。": "结果，咖啡也溅到了裙子上一点。",
    "「こ、ここはお店の中だよ……？」": "「但，这是在店里……？」",
    "タイトルへ戻ります": "返回标题",
    "そして、興奮は私の中でグルグルとその矛先を変えて――。": "然后，我的兴奋之情在我体内不断变化——。",
    "「ふぁっ、んぅっ……ぁっ、ぁっ、あぁっ……いいっ、ですっ……すごく、感じちゃいますっ……」": "「呼、唔、啊、啊、啊啊……好、好舒服、啊……」",
    "そして、にこやかな笑みを浮かべたこの喫茶店のマスターさんが、軽く頭を下げてカウンターに戻っていった。": "这位咖啡店的主人笑容满面，向我微微鞠躬后，转身回到柜台后。",
    "ハンカチを眺めながら、さっきの出来事を思い出す。": "我一边看着手帕，一边回忆起刚才的事情。",
    "叫ぶように喘ぎながら、絶頂の予兆が私の意識をフッと飛ばす。": "我喘息着，高潮的征兆让我的意识飞了起来。",
    "「中、こすってっ……奥っ、突いてっ……気持ちいいところ、全部、刺激されるっ……！　あっ、はっ、あぁっ……！」": "「里面，摩擦……深处，撞击……感觉好的地方，全部被刺激……！啊……哈……啊……！」",
    "自分でもおかしいと思うけど、頭の中が蕩けてよく分からない。": "我自己也觉得这很奇怪，但我的头脑变得模糊，无法思考。",
    "少し前までなら人見知りな自分が男の人とこういうことをする関係になるとは思わなかっただろう。": "在不久之前，我从来没有想过一个内向的自己会和一个男人有这样的关系。",
    "ビリビリと痺れるような快感が私の神経を伝って、足先を震わせる。": "一种刺痛的快感沿着我的神经传遍全身，脚趾不由得颤抖起来。",
    "最初から熱かったけど、今はその比ではない。": "虽然一开始就很热了，但现在更热了。",
    "かなり声を出しちゃったし……。やはり羞恥心も出てくる。": "我发出这么大的声音……我还是感觉有点羞耻。",
    "「あひぅっ……気持ちいいところ、いっぱいこすられてっ……！　やっ、ダメっ……もう、キちゃうっ……ぁァッ……クるっ、クるぅっ……！」": "「啊啊、好舒服……好多敏感的地方都被碰到了……！不、不行……我要去了……啊啊……要去了、要去了……！」",
    "（健吾さんもオナニーするのかな……？）": "（健吾也会自慰吗……？）",
    "少し身体から離してみると、繊維に付着した蜜がいやらしい線を伸ばした。": "稍稍离开身体，粘稠的爱蜜在纤维上拉出了一条条下流的话语。",
    "崩れ落ちそうになる身体を、グイッと健吾さんが持ち上げた。": "身体快要崩溃，健吾先生突然把我抱起来。",
    "普段テーブル席が埋まることなんてほとんどないし、流石にこれだけのお客さんをマスターさん１人で対応するのは厳しいんじゃ……。": "通常情况下，几乎没有桌子会被占满，一个人应对这么多客人，即使是店长先生也很吃力吧……。",
    "そんなことを考えていると――。": "当我这么想的时候——。",
    "「ぅっ、ぁっ……君の中も、キュウキュウ締め付けてきて、気持ちいいよっ……」": "「唔、啊……你的里面也在紧紧地收缩着，好爽啊……」",
    "「ちゅぷっ、んぷっ、ちゅぶぅっ……んっ、んンッ……くちのなかに、エッチな味が広がってるかんじ、します……」": "「啜，嗯，啜啵……嗯，嗯嗯……嘴里，感觉淫靡的味道在扩散……」",
    "夢見心地な気持ちで、私は健吾さんに声をかける。": "我像做梦一样，对健吾说道。",
    "絶頂への階段を登り始めた私を、健吾さんがズンズンと下から突き上げてくる。": "我开始攀向绝顶，健吾先生也从下面用力地抽送。",
    "風眞さんは私を見つめて、小さくうなずく。": "风真先生看着我，轻轻地点了点头。",
    "でも、一人で接客から厨房までこなせば疲労は蓄積するだろう。": "但如果一个人从接待到厨房都能搞定，疲劳肯定会积累起来。",
    "（もし、このハンカチをこのままマスターさんに返して……彼が使ってくれたらっ……）": "（如果就这样把手绢还给大师……如果他用了它……）",
    "目の前が揺れ、アソコがジンジンと熱くなる度に、私の腰が反りかえりビクビクと震えた。": "眼前一阵眩晕，私处也跟着一阵阵灼热，我的腰也跟着一阵阵反弹，身体也一阵阵颤抖。",
    "「優しい、刺激っ……ぁっ、んぅっ……はっ、あっ、あぁっ……それに健吾さんの、すごく熱くなってます……」": "「温柔的刺激……啊……嗯……哈……啊……还有健吾先生的，变得非常热……」",
    "「あっ、んぅっ……ふぁっ、ぁっ……今日は私の身体、触りたいんですか？」": "「啊，嗯……呼……今天，你想触摸我的身体吗？」",
    "「ふぁンッ……！　乳首っ……ぁぁっ……クニクニ、こねられるの、ァッ、気持ちいいっ……」": "「呜嗯……！乳头……啊啊……被捏、捏弄，呜嗯、好舒服……」，",
    "（私がこぼしたコーヒーを拭くために善意で貸してくれたハンカチで、こんなことしちゃダメなのに……）": "（我不应该用大师善意借给我的手帕来擦除我打翻的咖啡……）",
    "もっと健吾さんを興奮させたいな……。そんな気持ちは付き合い始めた時から全く変わらない。": "我想让健吾先生更加兴奋……。这种心情从我们开始交往时就没有变过。",
    "彼の詳しいパーソナリティについてはわからない。": "虽然我不知道他详细的个性。",
    "「ふぁっ、あっ、ぁっ、あぁっ……健吾さんも、気持ちよくなってくれるの嬉しいですっ……」": "「啊、哈、啊、啊啊……能让健吾感觉很好，我也很开心……」",
    "03\t\t:[bln]タグで使用、メッセージウィンドウ画像表示レイヤー　※現状未使用(各種ボタンの親レイヤとして存在)": "03\t\t:[bln]标签使用，消息窗口图像显示图层　※目前未使用(各种按钮的父图层)",
    "持ち上げられた身体が揺すられ、股間同士が密着する。": "被抱起的双腿左右摇晃，两人的胯部紧紧贴合。",
    "やっぱり、気になる。私は歳の離れた彼の事が、気になって仕方なかった。": "果然很在意。我非常在意年龄相差很大的他。",
    "私のお願いに健吾さんは腰を動かし始める。": "听了我的请求，健吾开始动起来。",
    "「んぅっ、ふぅっ……私は大丈夫ですから、健吾さん……好きに動いてください……」": "「嗯，呼……我没关系，健吾先生……请随意动吧……」",
    "「挿れずに擦るだけでも、気持ちいいよ……」": "「即使不插入，只是摩擦，也感觉很好……」",
    "腟内になじませるようなペニスの動きに、思わず声を漏らしてしまう。": "阴茎在阴道内摩擦的动作，让我不由自主地发出声音。",
    "「んぅっ……久しぶり、だからですかね……」": "「嗯唔……可能是因为好久没做了吧……」",
    "ドクッ、ドクッ……勢いが弱まってもなお、健吾さんの硬い男性器は硬くなったまま。": "咚，咚……即使力量减弱，健吾的男性器依然坚硬。",
    "ふと、扉の方を見上げる。向こう側では風眞さんが豆を挽く音が聞こえてくる。": "我抬头看向门的方向。门外传来风真磨豆的声音。",
    "「それは、私も一緒ですよ……ンッ……」": "「那是，我也一样……嗯……」",
    "ズリッ……と淫唇を擦られると、ブルッ……と身体が震えてしまう。": "当淫唇被摩擦时，……身体就会“嘭”地颤抖起来。",
    "迷惑な客だと思われてしまったらどうしよう……もしかしたら、嫌われちゃったり……。": "如果被当成麻烦的客人怎么办……也许，会被讨厌……",
    "「文香さんの感じるところ……奥っ、いっぱい突くから……」": "「文香小姐感觉到的地方……我会深深地，一直冲击……」",
    "クイックロード(&W)": "快速加载(&W)",
    "声を出したいのに、出せない。そんな状況に悶える健吾さん。": "他想发出声音，却又不能发出声音。他苦恼于这种情况。",
    "「ああっ……文香さんの中、ドンドン、熱くなっていく……」": "「啊啊……文香里面，好热、好胀……」",
    "（いっぱい、気持ちよくなって欲しい……）": "（我想让他尽情地享受……）",
    "「ぁっ、んぅっ……ふふっ……風眞さんにそう言ってもらえて嬉しいですっ……くっ、ぁっ……いっぱい、気持ちよくなってくださいね……」": "「啊、呜呜……呵呵……听到风真先生这么说我好高兴……呜呜……请你尽情地感觉好吧……」",
    "そんな彼の、私を絶頂へと押し上げるようなピストンに、快感の痺れが止まらなくなっていた。": "他那样，像是要把我推向高潮的活塞动作，快感的麻木感没有停止。",
    "私はペニスに手を添えたまま、健吾さんを見つめる。": "我一边用手摸着阴茎，一边看着健吾先生。",
    "「そう、だね……。それじゃあ、これからは文香さんと呼ぼうかな？」": "「也、也对……。那么，我就叫你文香吧？」",
    "あの主人公の男の人はだいぶ喜んでくれていたから、きっと健吾さんもよろこんでくれるはず。": "那位男主角非常开心，所以我相信健吾也会很开心。",
    "健吾さんの舌が姫割れをなぞる。そのたびにゾクッ……と快感の痺れが腰から背筋に流れる。": "健吾先生的舌头在我的私处来回游走。每到一次，从腰部到背部都会传来酥麻的快感。",
    "ずっと繋がっていたら段々苦しくなってきて、溺れそうになったところで、ようやく私たちは舌を離す。": "如果一直这样下去，会越来越难受，快要窒息的时候，我们才终于分开了舌头。",
    "その快感に背筋に甘い痺れが走る。": "那种快感让我的脊椎感到甜蜜的麻木。",
    "姫割れからトロッ……と白濁が漏れる感触に、ブルッ……と身体が震える。": "从裂缝中流出了……粘稠的白色液体，身体因此而颤抖。",
    "感じている反応がもっと見たくて、私は奉仕に熱を上げる。": "我更想看到他的反应，所以我更加热情地服务。",
    "「まだ。もう少し奥まで」": "「还差一点。再深一点。」",
    "アンチエイリアス(&A)": "抗锯齿(&A)",
    "今もピクピクっと震えて、『射精』したいとねだってきているみたいだ。": "现在它还在颤抖，好像在恳求“射精”。",
    "フェラを続けながら、私は舌で青臭い味を味わい、喉を鳴らして飲み下していく。": "继续口交，我用舌头品尝着青草味，喉咙发出声音，吞咽下去。",
    "「あっ、はっ、んぅっ……あっ、あっ、ふぁっ……！　ダメっ……ゾクゾクッ、止まらなくてっ……！」": "「啊，哈，唔……啊，啊，哇……！不行……全身发麻，停不下来……！」",
    "シュッ……シュッ……と性器同士が擦れ合う摩擦音の中に、クチュッ……と時折、水音が交じる。": "性器相互摩擦时，会发出悉悉的声响，偶尔还会交织着咕噜的水声。",
    "アルバムを見て、健吾さんは目尻を下げる。": "健吾先生看着相册，眼角下垂。",
    "（そういえば、一回分貯まってなぁ……）": "（说起来，我有一张没用呢……）",
    "「私も同じ気持ちだよ……」": "「我也是一样的……」",
    "私はいつものように喫茶店にやってきた。": "我像往常一样来到了咖啡厅。",
    "摩擦音に水音が混じってきた。": "摩擦的声音里，混杂着水声。",
    "「あっ、んぅっ……そ、そんなこと、言われたら、わ、私っ……ぁっ、はっ、ぁっ、あぁっ……」": "「啊、唔、啊、那、那你这么说，我、我啊……啊、哈、啊、啊、啊啊……」",
    "（ちゃんと、感じてくれてるみたいでよかった……）": "（还好，他似乎真的感觉到了……）",
    "「気持ちいいときは我慢しないで欲しいです……れぅっ、れちゅっ、れるれぅっ……」": "「感觉舒服的时候，请不要忍耐……啧、啧、啧……」",
    "出来れば、このまま健吾さんとエッチしたい……。": "如果可能的话，我想就这样和健吾先生做爱……。",
    "「ふふっ、健吾さんが大きいんです……んっ、あっ、あくっ……根元まで、入りましたか？　あっ、はぁ……」": "「嗯，健吾先生的真的很大……嗯、啊、啊……根部也进去了吗？啊、哈……」",
    "絶頂に向かって健吾さんが腰を振り続ける。": "健吾继续抽送着他的腰，朝着高潮的方向迈进。",
    "「んっ、んんぅっ……逞しい肉棒、ビクッて跳ねましたね……♪　私のパイズリ、愉しんでくれているんですね……」": "「嗯、嗯嗯……强壮的肉棒，突然跳了一下……♪　我的乳交让你感到愉悦，对吧……」",
    "ロード(&L)": "加载(&L)",
    "「そ、そっか……なんだか、そう言われると恥ずかしいね……」": "「是、是吗……不知为何，被你这么说，我感到有点害羞……」",
    "極度の人見知りで、接客業なんてやったことない癖に……。": "我极度害羞，从来没有做过客户服务……。",
    "（エッチなこともいいけど……こういうスキンシップも気持ちいいなぁ……）": "（虽然色情的事情也很不错……但是这种肌肤之亲也让人感觉很好呢……）",
    "そんなことを言ってしまった。": "我脱口而出。",
    "寝ている健吾さんのズボンに手をかけ、ペニスを露出させる。": "把手伸向睡着的健吾先生的裤子，露出阴茎。",
    "目の前で快感に耐える健吾さんを見て、ホッと胸をなでおろす。": "看到健吾先生在我面前努力忍耐的样子，我松了一口气。",
    "また、一度もお客さんの目を見れなかった。": "我又一次没能直视客人的眼睛。",
    "血管の浮いた肉竿をシュッ……シュッ……と扱く。": "摩擦着血管凸起的肉棒。",
    "うっとりとした目で、私は彼を見上げたままボーっと立ち尽くした。": "我痴迷地看着他，我呆呆地站着，眼神涣散。",
    "「ふぁっ、あぁッ……！　クるっ……イくっ……！　ダメっ……グリグリ、奥、ほじられてっ……イッちゃうぅっ……！！　あっ、あっ、あっ、あっ、あぁっ……！！」": "「哈、啊啊啊……！要去了……要达到高潮了……！不行……那里、被捅到了……要达到了啊啊啊……！！啊、啊、啊、啊、啊啊……！！」",
    "男根を追いかけるように、秘裂からトロッ……と精液が溢れ漏れる。": "就像在追逐阳具一样，从阴裂里，啵叽……啵叽……地流出了精液。",
    "下心ありありな私に、風眞さんは穏やかな笑みを返してくれた。": "面对我这明显的别有用心，风真先生温柔地笑了笑。",
    "の読み込みに": "加载",
    "「ふぁっ、んぅっ……ぁぁっ……無理はしてないですよ……私がただ、健吾さんと一緒に気持ちよくなりたいだけですから……」": "「呼啊，嗯……啊啊……我没有勉强……我只是，想和健吾先生一起感到舒服……」",
    "私も声を抑えながら足裏でグニグニと亀頭を責めていく。": "我也压低声音，用脚趾紧紧地揉搓着他的龟头。",
    "唇をすぼめて、カリ首をこする。": "撅起嘴唇，摩擦龟头。",
    "健吾さんの熱い怒張の責めを受けて、再び絶頂へと昇っていく。": "在健吾炽热的怒张的刺激下、我再次到达了高潮。",
    "「雨……やみませんね……」": "「雨……没停呢……」",
    "それから何度かおねだりを繰り返してみたけれど、私の股間が振動する気配がないまま……。": "我反复请求了几次，但我的胯部仍然没有任何振动的迹象……。",
    "健吾さんをイかせようとラストスパートをかける。": "为了使健吾先生达到高潮，我加快了最后的努力。",
    "昂った姫割れから愛液が漏れ溢れ始めて、卑猥な水音が室内に小さく響く。": "兴奋的少女割礼处开始流出爱液，淫荡的水声在室内轻轻回响。",
    "次第に意識が戻ってくると、疲労感と虚脱感がじわじわと私の本能を蝕んでいく。": "渐渐地，当我恢复意识时，疲劳和空虚感开始一点一点地侵蚀我的本能。",
    "まだまだセックスは不慣れだけど、好きな人と肌を重ねる安心感と、健吾さんから与えられる快感にハマってしまいそうだ。": "虽然对性行为还不太熟练，但是和喜欢的人肌肤相亲的安心感，以及健吾先生给予的快感，我似乎已经上瘾了。",
    "もちろん、何度も妄想してきたシチュエーションではあるけれど……。": "当然，这是我多次幻想过的场景……。",
    "私は健吾さんの全てを受け止めて、幸福感に浸りながら、絶頂の余韻に浸っていた。": "我接受了健吾的一切，沉浸在幸福感中，享受着高潮余韵。",
    "「いいよ、いっぱい、感じて欲しいよっ……いつも、君には気持ちよくしてもらってるからね……」": "「好啊，我希望你多感受一些……我总是让你感觉很好，不是吗……」",
    "「いえいえ、大丈夫ですよ……それより、スカートが…………私のハンカチで恐縮ですが、どうぞお使いください……」": "「没关系没关系……比起那个，您的裙子……请用我的这块手帕……」",
    "「ああっ、まだ、出るっ……！」": "「啊啊，还在射……！」",
    "「ぁっ、はっ……ぁっ、ぁぁっ……ゴリゴリ、硬いのっ……中で擦れてっ……んぅっ……はっ、あっ、ふぁっ……」": "「啊……哈……啊……啊……硬硬的，在里面摩擦……嗯……哈……啊……」",
    "「ああっ……！　入って、きますっ……！　太くて硬いのがっ……ぁぁっ……私の身体、広げられてっ……！」": "「啊啊……！进来了、啊……！又粗又硬的东西、啊啊……我的身体、被扩张了、啊……！」",
    "珍しくポジティブな思考になった私は、立ち上がり――。": "我难得地变得积极起来，站起来——。",
    "「あっ……マスターさんのハンカチ、あのまま持って帰ってきちゃってる……」": "「啊……我把店长的手帕就这样带回来了……」",
    "「んっ……ふふっ、風眞さんの体温、心地いいです……」": "「嗯……呵呵，风真先生的体温，很舒服……」",
    "「わぁ……すごく綺麗……！」": "「哇……好漂亮啊……！」",
    "気持ちよかったのは健吾さんも同じだったみたいでよかった。": "看来健吾也和我一样感觉很好，我很开心。",
    "「ふぁっ、あっ……中で、健吾さんのがドクドク、脈打ってっ……ぁぁっ……ビュービュー、すごい勢いっ……」": "「唔嗯、啊……里面、健吾的精液、咚咚、跳动着、啊啊嗯……好大、好猛……」",
    "「……この辺りなら、誰もいないみたい……ですね」": "「……这里应该、没有人了呢……」",
    "ポツリと思わず呟いた。": "不由自主地嘟囔了一句。",
    "このお店は大学に入学してすぐに見つけた穴場だ。": "这家店是我在大学入学后不久发现的宝藏店。",
    "「ふぁンッ……！　あっ、はっ、あぁっ……！　そ、そこっ……感じちゃうっ……！」": "「呜嗯……！啊、啊、啊啊……！那里、那里……好敏感啊……！」，",
    "私も腰をゆっくりと動かしながら、最後の一滴まで搾り取ろうと健吾さんのモノに執着する。": "我也慢慢地动着腰，直到最后一滴，沉迷于健吾的男性器无法自拔。",
    "健吾さんがちゃんと感じてくれていて嬉しいっ……そんな気持ちが、私をさらに昂らせていく。": "健吾先生真的能感觉到我，我很高兴……这种心情，让我更加兴奋。",
    "今日もエッチのおねだりをする。": "今天也要向他撒娇。",
    "「私っ……！　風眞さんのことが前から好きでしたっ……！」": "「我……！我一直以来都很喜欢风真先生……！」",
    "「彼氏を喜ばせる方法です…………それでは……あ～むぅっ」": "「这是让男朋友高兴的方法…………那么……啊～嗯」",
    "「このまま、ズンズン突かれたらっ……私、イッちゃうからっ……あぁっ……キちゃうからっ……！」": "「如果你继续这么深深地插入我……我会高潮的……啊啊……我要去了……！」",
    "「あひぅっ……！　ああっ……それ、気持ちいいっ……奥、突かれるの、感じちゃいますっ……あっ、はっ、あぁっ……」": "「啊唔……！啊啊……那里，好舒服……里面，被顶到，感觉好明显……啊、哈、啊啊……」",
    "「健吾さんも、私と一緒に気持ちよくなってくださいっ……」": "「健吾你也和我一起感觉很爽吧……」",
    "周囲を気にしながら、私は懐から“とあるモノ”を取り出す。": "我四处张望，从口袋里掏出“某种东西”。",
    "「それじゃあ、文香さん……動くよ……」": "「那么，文香小姐……我要动了……」",
    "自分の行為で恋人が感じてくれているのが嬉しくて、私はさらにフェラチオに熱中していく。": "看到自己的行为让爱人感到快乐，我更加热衷于口交。",
    "でも、これを見て健吾さんがムラムラしてくれれば……そんな思いで健吾さんに動画を見せる。": "但我想，健吾看了之后一定会很兴奋……抱着这样的想法，我把视频给健吾看。",
    "「いいよ、私もそろそろイきそうだからっ……！　一緒に気持ちよくなろうっ……」": "「好的，我也快要高潮了……！我们一起来感觉好吧……」",
    "「で、でもっ……こんなに突かれちゃったらっ……ぁァッ……私、イッちゃうかもですっ……あっ、ぁっ、あっ、あぁっ……！」": "「不、不过……被这么猛烈地贯穿……啊唔……我、我可能要高潮了……啊、唔、啊、啊啊……！」",
    "文字を追いかけていたはずの視線が、気を許すとつい泳いでしまう。": "本应追逐文字的视线，一旦放松就会不自觉地游移。",
    "男根の熱を感じながら、私はその男性器を傷つけないように、ソフトタッチで足裏を擦りつけていった。": "感受着阳具的温度，我小心翼翼地用脚底轻轻摩擦，避免弄伤他。",
    "扉の向こうには、風眞さんがいる。": "门外是风真。",
    "風眞さんも卑猥な水音には気づいていたみたいだ。": "风真先生也注意到了下流的声音吧。",
    "頭を上下に動かしながら、上目遣いに健吾さんの様子を窺う。": "一边上下移动头部，一边用上挑的眼神窥视健吾先生的样子。",
    "健吾さんは物腰穏やかで、丁寧な人だ。": "健吾先生是个举止温和、彬彬有礼的人。",
    "「あっ、ふぁっ、ぁっ、んぅっ……ぁぁっ……健吾さんのがっ……奥っ、こすれるっ……やっ、あっ！　気持ちいいゾクゾクがっ……昇ってきてっ……はっ、あっ、あぁンッ……！」": "「啊、呻吟、嗯唔……啊啊……健吾的阳具……最深处、被磨蹭……呜、啊！好舒服……哈、啊、啊唔……！」",
    "「ふふっ、そう言ってもらえると私も嬉しいです……」": "「呵呵，听你这么说我也很开心……」",
    "「ふぁっ、あっ、あぁっ……もっと健吾さんを感じたいっ……あっ、はっ、あぁっ、ああっ……」": "「啊哇，啊、啊啊……想更强烈地感受到健吾……啊、哈、啊啊、啊啊……」",
    "健吾さんが頷きながら、膣奥をズンッ……ズンッ……と突いてくる。": "健吾一边点头，一边深深地顶撞着子宫。",
    "夜になって私たちは二人で部屋についている露天風呂に入る。": "到了晚上，我们两个人一起进入了房间里的露天温泉。",
    "私なんて、人見知りの目立たない娘なんだから。": "我只是个怕生不起眼的女孩。",
    "下から突き上げるように、健吾さんの腰が私の身体ごと持ち上げて膣を擦ってくる。": "像是从下面推上来一样，健吾先生的臀部抬起我的身体，摩擦着我的阴道。",
    "そんな衝動から、私は深く息を吸い込んだ。": "出于这样的冲动，我深深地吸了一口气。",
    "そう言って、ポケットから上品なハンカチを取り出してくれるマスターさん。": "店长说着，从口袋里拿出一块高雅的手帕递给我。",
    "最後の一滴まで最奥にぶちまけて、健吾さんの射精は終わった。": "健吾的射精，一直到最后一滴都射在最深处才结束了。",
    "お店の人にバレないように後始末をして、私と健吾さんはお店を出た。健吾さんはそのことを考えているみたいで、ため息をついていた。": "我们在确保店里的人没发现后处理了一下现场，然后离开了店铺。健吾似乎还在思考这件事，不住地叹着气。",
    "改めて冷静になるとこんな場所でオナニーしちゃうなんて……。": "冷静下来后，我才意识到自己竟然在这种地方自慰……",
    "膣奥を押し上げられた瞬間、ゾクリッと背筋から脳天までに快感の波が駆け昇った。": "在子宫深处被顶到的时候，从脊背到头顶都颤抖起来。",
    "「ああっ……！　熱いの、奥にいっぱい、出てるぅっ……！」": "「啊啊……！好热的东西射在了深处！！」",
    "表-背景": "表-背景",
    "赤黒く腫れ上がった亀頭に舌を這わせる。": "我在乌黑的龟头上游走着舌头。",
    "「あっ、はっ、ぁっ、あぁっ……ズリズリ、こすられてっ……ふぁっ……いい、ですっ……私、大丈夫ですからっ……」": "「啊……哈……啊……啊……摩擦得……很好……呼……好的……我没关系的……」",
    "「あひぅっ……！　お、奥っ、ズンズン、突かれるのっ……それ、ダメっ……！　気持ちいい、ゾクゾクが昇ってきちゃって……！　イくっ……あぁっ……キちゃいますよっ……！」": "「啊唔……！最、最深处、被猛烈地抽送……那里、不行……！好舒服、舒服的感觉一直升腾……！要高潮了……啊啊……要高潮了……！」",
    "「は、はい……その、感じすぎて怖くなっちゃって……」": "「是、是的……那个，感觉太过于敏感，有点害怕……」，",
    "「不三月さん、電車も止まっているみたいですし……しばらくは店にいてください」": "「不三月，电车也停了，所以……请你先在这里待一会吧」",
    "「それじゃあ、動くよ……」": "「那我就动了……」",
    "感覚の違いに戸惑っていると、後ろから健吾さんが声を掛けてきた。": "在我对这种感官差异感到困惑时，健吾先生从后面对我说话。",
    "健吾さんのピストンに甘く甲高い嬌声を上げてしまう。": "健吾的活塞运动让我不由自主地发出甜美的高亢呻吟。",
    "ズリッ……ズリッ……と、私の中を馴染ませるようなゆったりとした抽送。": "咕噜……咕噜……他缓慢地抽送着，让我的身体适应他的动作。",
    "「お客様、こちら店からのサービスです。よろしければお飲みください」": "「这位客人，这是店里的赠品。请您慢用。」",
    "身体を弄れば弄るほど、女体が火照る。": "我越是挑逗自己的身体，它就越火辣。",
    "「あっ、ぁっ……あひぅっ……！　き、気持ちいいゾクゾクが、お腹の奥から広がってっ……やっ、ダメっ……キちゃうっ……もう、キちゃいますっ……！」": "「啊、呜噜……啊噜呜……！呼噜呜……！甜蜜的酥麻感、从肚子深处蔓延开来呢……呜噜、不行噢……要去了噢……！我、我要不行了噢……！」",
    "ゴツゴツとした勃起と擦れる快感に、腰が甘く痺れる。": "与粗糙的勃起磨蹭带来的快感，腰部甜甜地麻木了。",
    "それでも、太く硬いペニスに膣壁を擦られるゾクッ……とした甘い痺れは自慰とは比べ物にならないほどに気持ちいい。": "即便如此，被粗硬的阴茎摩擦阴道壁的快感，是自慰所无法比拟的。",
    "そんな私を気遣って、風眞さんは声をかけてくれた。": "风真先生担心地问我。",
    "すでに濡れ始めていた腟内は、健吾さんの指をすんなりと受け入れる。": "已经开始湿润的阴道，轻松地接受了健吾先生的手指。",
    "私はマスターさんの姿がよく見える席に座ったのを良いことに、彼の働く様子を盗み見ていた。": "我特意选了一个可以清楚看到店长的位置坐下，偷偷观察他工作的样子。",
    "やっぱり共通の趣味があるのっていいなぁ、って改めて思った。": "我再次意识到有共同爱好的伙伴真好。",
    "「あっ、はっ、ぁっ、ふぁんッ……！　イきますっ……また、大きいのっ、キちゃうっ……！　健吾さんにおかしくさせられちゃうぅっ……！」": "「啊噜、哈、呜噜、呼噜噜……！我要高潮了噢……！又、又要去了、高潮了噢……！被健吾先生搞得我快疯了噢……！」",
    "気遣う言葉に、私は首を横に振った。": "听到健吾关切的话语，我摇了摇头。",
    "そして、それ以上にワクワクしたりドキドキしたり……色々な感情を本は……物語は味わわせてくれる。": "更重要的是，书籍……故事带给我各种各样的感情，让我感到兴奋和心动。",
    "「気持ちよくなってもらえたなら嬉しいよ」": "「如果你感觉很爽的话、我也很开心」",
    "「それでは少しずつ……強くしていきますよ……」": "「那么，我会慢慢……越来越用力……」",
    "大きなグラインドを続け、膣奥を突きながら健吾さん。その腰付きに私は――。": "健吾先生一边继续猛烈的抽插，一边撞击着深处。面对这样的他，我――。",
    "さすがにお付き合いするようになった相手のことはさすがに気になってしまう。": "但毕竟开始交往的对象，当然会在意对方的事。",
    "そんなことを考えていると、カウンターから出てきた風眞さんが私に話しかけてきた。": "正当我这么想的时候，从柜台走出来的风真和我打了招呼。",
    "なにかに耐えるように、口を結ぶ風眞さん。": "风真先生仿佛在忍受什么，紧闭着嘴。",
    "一時ワークレイヤ": "临时工作图层",
    "「んっ、ちゅっ……文香さんの唇、柔らかいですね……」": "「唔，啾……文香的唇好软啊……」",
    "中で肉竿が熱く迸る度に、膣がキュンと締まってしまう。": "每次肉棒在体内热热地跳动，阴道就会紧紧地收缩。",
    "「あぁっ……！　きたっ……硬くてっ、太いのっ……入ってきましたっ……！　ふぁっ、んぅっ……入り口、広げられてっ……ぁぁっ……」": "「啊……！来了……硬的……粗的……进来了……！哈……嗯……入口，被拓宽了……啊……」",
    "徐々に腰の揺すりが大きくなっていく。": "他的腰部动作渐渐变得更大了。",
    "「文香さんの中も、気持ちいいですよっ……」": "「文香小姐的里面，也很舒服哦……」",
    "自分も風眞さんのお店の一員になったような感覚に嬉しさがあった。": "我有一种成为风真先生咖啡店的一员的喜悦。",
    "FadeCh　文字にフェードをかける": "FadeCh　对文字添加淡入淡出效果",
    "「いえ、好きに動いていますよ……こうしてるだけでも、くっ……気持ちいいですから……」": "「不，我是按照我喜欢的方式在动……只是这样做，就已经……感觉很好了……」",
    "しばらく、私と健吾さんは空を見上げていた。": "我们仰望星空，过了好一会儿。",
    "「あっ、ふぁっ、はっ、あぁっ……！　奥っ、ズンズンっ、押されてっ……ああっ……感じちゃいますっ……！」": "「啊、啊哇、哈、啊啊……！最深处，吱吱响，压着呢……啊啊……好爽呢……！」",
    "こういう少女向けの恋愛小説は、私が好んで読むジャンルだ。": "这种面向少女的恋爱小说，是我乐于阅读的类型。",
    "気持ちいい。その幸福感と充足感に満たされながら、けれどもその快楽はほんの一瞬。": "好爽。在幸福感和满足感中，这份快乐却只是昙花一现。",
    "でも亀頭が膣奥をほじるように動いているのが、私の性感を刺激してくる。": "但龟头却在私处最深处来回搅动，不断挑逗着我的性感。",
    "終了(&X)": "结束(&X)",
    "ペラ……ペラ……。": "翻页……翻页……。",
    "「うん……そうだね。今度は、文香さんと一緒に気持ちよくなろうか……？」": "「嗯……是的。这次，让我们一起感觉好吧……？」",
    "（ああっ……身体の奥が熱いっ……！！　もっと……もっと……ッ……気持ちよくなりたいっ……ッ！）": "（啊啊……体内好热……！！我想变得更……更爽……！）",
    "私も必死に腰を動かして、ご奉仕をしながら健吾さんの反応を窺う。": "我也拼命地扭动腰部，一边服务健吾先生，一边试探他的反应。",
    "健吾さんに後ろから抱き抱えられて、私は身体をガクガクッと震わせながら、絶頂に至った。": "被健吾先生从后面紧紧抱住，我的身体在颤抖中，达到了高潮。",
    "「ふぁっ、んぅっ……ぁっ、あっ、あっ……奥っ、良いですっ……グリッてされるの、気持ちいいっ……」": "「啊……嗯……啊……啊……里面，很好……被紧紧抓住，感觉很好……」",
    "「ええっ……一緒に……ッッ！」": "「好的……一起……！」",
    "なので、盛り上がった私たちは――。": "所以，我们变得更加兴奋——。",
    "マスターさんのハンカチの匂いを吸い込みながら、グニグニと乳肉を歪ませるたびに胸の奥が火照っていく。": "我一边吸入大师手帕的气味，一边扭曲乳房的肉，胸腔深处变得火热。",
    "そのことが少しだけ不満だった。": "这让我有点不满足。",
    "「文香さんの中、すごく熱くて、気持ちいいですよっ……」": "「文香里面，好热好爽啊……」",
    "「私もっ、んぅっ……健吾さんのでアソコをこすられるのっ……あっ……気持ちいいですよ……ふぁっ、んぅっ……ぁぁっ……」": "「我也……嗯……健吾先生的触碰让我的私处被摩擦……啊……感觉很好……呼……嗯……啊……」",
    "「これは、好きかな……？」": "「这个，你喜欢吗……？」",
    "ズンッ……ズンッ……と最奥が押し上げられ、ガチガチの肉竿が膣壁を擦る。": "咻……咻……最深处被推起，坚硬的肉棒摩擦着阴道壁。",
    "そんな彼の反応で、ピンッときた。": "他的反应让我灵光一闪。",
    "姫割れを擦るハンカチは、じわじわと愛蜜を吸い込んでいき、濡れ湿っている。": "在我的摩擦下，手绢逐渐吸满了爱蜜，变得湿漉漉的。",
    "ビュクッ……ビュクッ……と膣奥に精液を注ぎ込んで、長い射精が終わった。": "噗哧……噗哧……在阴道深处注入精液，长时间的射精结束了。",
    "ズンッ……ズンッ……と風眞さんがピストンを始める。": "然后风真先生开始了活塞运动。",
    "私が本のページをめくっていると――。": "正当我翻阅着书本时——。",
    "「あっ、はぁっ、あぁっ……んぅっ……ふぅっ、あっ、ぁぁっ……中、擦られるの、いいわっ……ぁっ、んぅっ……」": "「啊、哈、啊啊……呃呜……呼、啊、啊啊……里面、被擦到好舒服喔……啊、呃呜……」",
    "そんな気持ちがふつふつと湧いてきた。": "这样的感觉逐渐涌现。",
    "勃起したペニスが割れ目を擦る。その甘い刺激に声が漏れてしまう。": "勃起的阳具在裂缝处摩擦。那甜蜜的刺激让我不由得漏出声音。",
    "「そ、そんな可愛いなんて……んぅっ……ぁぁっ……ちゅぷっ、んぷっ、ちゅむっ、ちゅぷぅっ……」": "「唔、这么可爱……唔唔唔……唔唔唔唔……啵啵、哼哼、啵啵、啵啵啵……」",
    "そして――健吾さんがすぐに抽送を再開させた。": "然后――健吾先生立刻继续抽插。",
    "ザラつく舌粘膜でこすられるたびに、ゾワッ……と腰に甘い痺れが広がる。": "每次被粗糙的舌头粘膜舔到，腰部都会传来一阵酥麻的快感。",
    "「それじゃあ、まずは慣らさないとダメですね……」": "「那么，首先要适应一下呢……」",
    "それがマスターさんに支配されているような気持になって、私はとても心地よかった。": "我感觉自己被大师支配了，这让我感到非常愉悦。",
    "私の言葉に、健吾さんがうなずく。": "听了我的话，健吾先生点了点头。",
    "「ええ……やはり、若くて魅力的な子とお付き合いしているからかな……れぅれぅっ……れちゅぅっ……」": "「嗯……果然还是、和年轻有魅力的女性交往的关系吧……唔唔唔唔……唔唛唛、唔唛唛唛……」",
    "耳から伝わった健吾さんの声が脳まで届いて、私の神経を溶かした瞬間――――。": "从耳边传来的健吾先生的声音，让我的脑子也融化了……。",
    "このまま私も――――。": "就这样我也――――。",
    "「れちゅぅっ……れぅっ、れぅっ……こういうことするの、初めてなので……れるぅ、れぅ、れちゅっ……」": "「啧……啧、啧……做这种事情，是第一次……啧、啧、啧……」",
    "その言葉に、私の身体が燃えるように滾る。": "听到这句话，我的身体就像着了火一样滚烫。",
    "「文香さんのアソコ、火照ってるのがわかるよ……すごく、熱くて……気持ちいいよ……」": "「文香小姐的私处，我知道它很热……非常，热……感觉很好……」",
    "布越しでも乳房の頂で乳首が自己主張していることがわかってしまう。": "即使隔着布料，也能感觉到乳房顶端乳头的坚挺。",
    "「あっ、んぅっ……はっ、ぁっ、はぁっ、あぁっ……もう少し、強くシても大丈夫ですよ……？　だから……あっ、はっ、ふぁっ、あぁっ……好きに動いてくださいっ……」": "「啊……嗯……哈……啊……再多一点，再强一点也没关系……？所以……啊……哈……嗯……请随意动……」",
    "「……わかった。それじゃあ、このまま続けるよ」": "「……我知道了。那么、就继续吧」",
    "私は本が好き。自分じゃない人の経験を追体験できるから。": "我喜欢读书。因为可以体验到不同的人生。",
    "確かに健吾さんの懸念はもっともだと思う。でも――。": "确实健吾先生的担忧是有道理的。但是——。",
    "ペニスの先端が膣奥を擦るたびお腹の奥がゾクゾクッと痺れる。": "每次阴茎的尖端摩擦阴道深处，我的腹部深处都会感到一阵刺痛。",
    "「ふぁンッ、あっ、はっ、あぁっ……！　その動きっ、気持ちいいですっ……一番奥っ、もっと擦って欲しいっ……！　はっ、ァッ、あっ……」": "「哇、啊、哈、啊啊……！ 这样的动作、好舒服……最深处、我想要更多……！ 哈、唔、啊……」",
    "今日は小さな教会を貸し切って、私と健吾さんは二人きりの結婚式を今から始めるのだった。": "今天，我们要在一间小教堂举行只有我和健吾两个人的结婚典礼。",
    "初めてのことでよくわからないけど……。": "「因为是第一次所以不太清楚……。」",
    "いつの間にか小説の中で繰り広げられる情愛のシーンに自分とマスターさんを重ねてしまっている。": "不知不觉中，我开始把小说中描绘的爱情场景投射到我和店长先生身上。",
    "自由になった口から、いやらしい声が漏れ出してしまう。": "从释放的口中，淫荡的声音漏了出来。",
    "「あ、風眞さん……いえ、少しでもお役に立てたなら……」": "「啊，风真先生……不，如果我能帮上忙，那就太好了……」",
    "妄想の中でなら、色々とこういうシチュも考えたけど……実際にやるとなると全然違う。": "虽然在妄想中，我考虑过很多这样的情境……但实际做起来完全不同。",
    "そんな私の告白に、風眞さんは目を見開いた。": "听到我的告白，风真先生睁大了眼睛。",
    "布越しに感じる自分の愛液の感触が、少し不快感を催し、虚しさが込み上げてくる。": "透过布料传来的自己爱液的感觉让我有点不舒服，内心升起了一股空虚感。",
    "……いま冷静になって考えたら、どうしてあんな事を言ってしまったのだろう。": "……现在冷静下来想想，我为什么会说出那样的话呢。",
    "やっぱり、どこか変態的な自身の行動に恥ずかしさを感じるけど……でも……私のニオイもここに少しでも残せたら……。": "我还是觉得自己有点变态，但……如果能在这里留下一点我的气味的话……",
    "前に読んだ官能小説で遠隔ローターを装備してデートする作品があったし。": "我以前读过一本情色小说，里面有男主角在约会时使用遥控跳蛋的情节。",
    "健吾さんに気持ちよくさせられるのは好きだ。でも、今はお互いに愛撫しているんだから、彼のことも満足させたい。": "我喜欢被健吾先生感觉良好。但是，现在我们正在互相爱抚，我也希望他能感到满足。",
    "「ええ、見えてるよ……すごく、エッチだ。ヒクヒク、割れ目が震えてるよ……れるぅっ……」": "「嗯，看得很清楚呢……好色哦。你的私处、一直在抽搐呢……唔唔唔……」",
    "これも健吾さんとお付き合いできたおかげだろう。": "这都要感谢我和健吾在一起了。",
    "「それならよかった……はぁぁっ……私も気持ちよかったです……」": "「那太好了……哈啊……我也感觉很好……」",
    "そして、乱暴に腰を打ち付け息を荒げ始めた。": "然后，他粗暴地撞击着我的身体，呼吸也变得粗重。",
    "言葉につまりながらも、お客さんを席に案内する。": "虽然我有些结巴，但我还是引导客人坐下来。",
    "風眞健吾さん……なんて素敵な名前なんだろう。": "风真健吾……多么好听的名字啊。",
    "いつも通り、スマートで落ち着いた接客をしているように見えるけど……。": "虽然看起来和往常一样，在提供智能而镇定的客户服务，但……。",
    "「あっ、はっ、ァッ、ぁっ、あぁンッ……！　う、うんっ……このまま、一緒に気持ちよくなろうっ……はっ、あっ……！」": "「啊，哈，啊啊，啊啊……！就这样，一起感觉吧……哈，啊……！」",
    "『スイッチ押して』と暗に、おねだりをしてみた。": "我暗地里请求他按下开关。",
    "「あっ、はっ、ふぁっ、あぁっ……！　背筋、震えてっ……あぁんッ……！　もう……ぁぁっ……キちゃいそうですっ……！」": "「啊、哈、啊哇、啊啊……！脊背在颤抖呢……啊唔……！不行了……啊啊……要射了呢……！」",
    "快感の波が引き、硬直していた身体が弛緩する。": "快感的波浪退去，紧绷的身体放松下来。",
    "クチュリッ……と水音を鳴らし、亀頭が膣口を広げながら秘洞へと侵入を開始する。": "咕噜……一声水声响起，龟头扩张着阴道口，逐渐深入体内。",
    "『イく』って一言に言っても結構色々あるんだなぁ……。": "『高潮』虽然只是一个词，但似乎有很多种不同的感觉呢……",
    "軽く絶頂した私は、グッと足に力を入れ直す。": "轻微的高潮过后，我又用力地夹紧了大腿。",
    "「は、はいっ……私よりも、風眞さんっ……私の中、どうですか……？　ちゃんと気持ちいいですか……？」": "「没、没关系的……比起我，更重要的是风真先生……我这里、怎么样呢……？感觉好吗……？」，",
    "私は健吾さんに導かれて、レストランへと入っていった。": "我跟着健吾走进了一家餐厅。",
    "入ってきたお客様に向け、私は笑顔で応える。": "面对进来的客人，我报以微笑。",
    "「ふふっ、足コキって初めてしたので……んっ、ふっ、ンッ……痛かったりしたら言ってくださいね……」": "「嘻嘻，这是我第一次用脚刺激……嗯……呃……如果不舒服的话，请告诉我……」",
    "（もうこんなにお腹がパンパンなのに……今日も健吾さんの、大きすぎるよ……）": "（明明肚子已经这么饱了……今天健吾先生的，还是太大了……）",
    "一度読んだところは(&I)": "已读部分(&I)",
    "手の中で、ブルッ……ブルッ……と怒張が震えている。": "手里的，勃然大怒的阴茎，发出了噗噜噗噜……的颤抖。",
    "フォント(&D) ...": "字体(&D)...",
    "まだ大きくなっているような……。": "感觉还在变大……",
    "竿をなぞると、もう男性器はパンパンに膨れ上がっていた。": "当我抚摸着他的阳具时，他的阳具已经胀得鼓鼓的了。",
    "そしてグッ……と腰を前に押し出した。": "然后“咕……”地向前推了出去。",
    "私を絶頂に導こうと、健吾さんの腰付きがさらに深くなる。": "为了引导我达到高潮，健吾先生的腰部动作变得更深。",
    "私のココ、こんな風にマスターさんに揉まれたらどんな感覚になるのかな？": "如果大师这样揉我的胸部，我会有什么感觉呢？",
    "「あっ、はっ、ぁっ、あぁっ……！　お、奥っ……ああっ……ズンズン、突かれると感じすぎちゃうっ……！」": "「啊啊……！那里……那里好痒……！用力地顶入，好爽……！」，",
    "射精の余韻に浸りながら、肩で息をする風眞さん。": "风真先生一边说着，一边大口大口地喘着气，沉浸在刚才射精的余韵之中。",
    "小説の……創作の世界の物語で満足してしまっていたから。": "我满足于小说中的……虚构世界的故事。",
    "ジュルッ……ジュルッ……と、健吾さんが姫割れに舌を這わす。": "健吾先生用舌头舔着我的裂缝。",
    "「ふぁんっ……ぁぁっ……健吾さんので中、広げられてっ……奥っ、ググッ……って押し上げられてっ……ふぅっ……圧迫感、すごいですっ……」": "「呼噜……啊啊……健吾先生的大肉棒在里面伸展……最深处，好像被什么东西顶着一样……呜呅……胀满的感觉，好爽……」",
    "遅い(&S)": "慢速(&S)",
    "「それじゃあ、このまま続けていくよっ……」": "「那么，就保持这个姿势继续吧……」",
    "「自分でも指、挿れたりするのかい？」": "「你自己也会用手指吗？」",
    "「そ、それでしたら……お世話になります」": "「那么，我就麻烦你了。」",
    "次の選択肢/未読まで進む(&F)": "跳到下一个选项/未读部分(&F)",
    "Ｇスポットから膣奥までを擦り上げられて、ブルッ……と身体が震えてしまう。": "从G点到子宫深处都被摩擦，身体不由得颤抖了起来。",
    "こんなに余裕のない風眞さんは見たことがない。だから彼が言っていることは本当なんだろう。": "我从来没有见过这么没有余裕的风真先生。所以，他一定是在说实话。",
    "健吾さんも表情を蕩けさせているから、満足してくれているんだろう……。": "健吾先生的表情也很放荡，所以他一定很满意……。",
    "私の言葉に健吾さんが頷く。": "健吾先生听到我的话后点头。",
    "「ひやぅっ……！　そ、そんなこと言われたらっ……ンッ……声、我慢できなくなっちゃいますっ……あっ、はっ、あぁっ……」": "「哎呀……！如果，被你这么说……嗯……我无法控制自己的声音……啊、哈、啊……」",
    "（ああ、この人を癒やしてあげられたらなぁ……）": "（啊，如果能治愈这个人就好了……）",
    "「はぁぁ……文香さん、気持ちよかったよ……ふぅっ……」": "「哈……文香小姐，感觉很好……呼……」",
    "それは申し訳なく思うけど……私的には好きな人とのデートは満足だった。": "虽然我为此感到抱歉……但作为恋人间的约会，我还是很满足的。",
    "せっかく話しかけて貰っても、上手く返せなくて申し訳なくなってしまって、結局自分から殻に籠ってしまう。": "即使有人主动搭话，我也因为不擅长回应而感到愧疚，最终又把自己封闭起来。",
    "栞を読み込めないか、栞が": "无法读取书签，书签损坏，或者",
    "健吾さんの愛撫に、肩や腰がビクッ……ビクッ……と震えてしまう。": "在健吾的爱抚下，我的肩膀和腰部不由得颤抖起来。",
    "「ええっ……たくさん突くよ……」": "「好的……我会更用力地插入你……」",
    "栞(&J)": "书签(&J)",
    "「ふっ、んっ……ぁっ、ぁっ……いい匂いに包まれてっ……ぁっ、はっ、あぁっ……身体、敏感になっちゃってるっ……」": "「呼、嗯……啊、啊……被好闻的气味包围着……啊、哈、啊啊……身体变得好敏感……」",
    "「は、はいっ……あっ、あぁっ……一緒に、一緒にイきましょうっ……！」": "「好、好的……啊、啊啊……一起，一起射吧……！」",
    "快感の奔流に晒されて、私はギュッ……と身体を硬直させた。": "被快感洪流冲击着，我“嘶——”地一声，身体僵直。",
    "こんなので激しくされたら、本当にイキ乱れてしまいそうだ。": "如果这样剧烈地刺激我，我真的会乱七八糟地达到高潮。",
    "「ええ……さっきも言いましたけど……さすがに、女性をこんな雨の中で帰すのは……」": "「嗯……我刚才也说过了……我还是不太想让你在这样的雨夜回家……」",
    "いいな……こういう格好って憧れる。": "真好……我向往这样的装扮。",
    "胸が張ってくるような感覚があって、ムズ痒さに息が乱れてしまう。": "胸部感到胀痛，瘙痒感让我的呼吸变得混乱。",
    "そんな欲望のままに、手が勝手に動いていく。": "我任由欲望肆意妄为，手不由自主地动了起来。",
    "私たちは見つめ合ったまま、ただ少し触れるだけの優しいキスを繰り返していく。": "我们对视着，只是轻轻触碰的温柔的吻重复着。",
    "健吾さんがＧスポットを撫でながら、乳首をキュッと摘んだ。": "健吾一边揉弄G点，一边捏了捏我的乳头。",
    "「あぁっ……確かに……。私も実家に置いてありますけど、見返したりはしないですね……」": "「啊啊……确实呢……我也在老家放着呢，但也没有再翻看过呢……」",
    "「そうか、それじゃあ……中、もう少しいじっても大丈夫かな……。気持ちいいのは、ここ、かな……？」": "「我知道了，那么……里面，再稍微玩弄一下也没问题吧……。感觉好的地方，是这里吗……？」",
    "「まだ、出てっ……ああっ、勢い、すごいっ……くぅっ、んっ……ぁぁっ……」": "「还在，出来……啊啊……势头，好强……唔……嗯……啊啊……」",
    "ちょっと前の自分に言ってやりたかったが――。": "我好想把这件事告诉刚才的自己——。",
    "「えぇ……久しぶりだったから、溜まっていたみたいだね……」": "「嗯……可能是因为很久没有做了，所以积压了很多……」",
    "ズブッ……ズブッ……と膣内へと怒張が入ってくる。": "阴道被撑开，阳具插入体内。",
    "閉じる": "关闭",
    "ズリズリッと素股を続け、お互いに昂っていく。": "他来回摩擦，我们两个人的兴奋度都提高了。",
    "そういうと、健吾さんがパンツ越しに姫割れを擦り上げた。": "说着，健吾先生隔着内裤摩擦我的缝隙。",
    "「ぅっ、ぁっ……気持ちいい、ですよっ……くぅっ……」": "「唔、啊……感觉很好、是的……呼……」",
    "でも、一つ不満がある。": "不过，我还是有点不满。",
    "いいっ……指先が感度の良いところと擦れるたびにアソコから腰、背筋から脳天へとゾクゾクッと快感の波が流れた。": "很好……每当指尖与敏感部位摩擦时，从私处到腰部、从脊柱到脑门都会传来令人愉悦的快感波动。",
    "次の選択肢まで進む(&F)": "跳到下一个选项(&F)",
    "いつもの穏やかな表情。でも――。": "他脸上保持着一如既往的温和表情，但——",
    "膨れ上がった亀頭に膣奥を突かれて、快感に肢体が震える。": "龟头顶着子宫口，用力地前后抽送，快感让我的身体不断颤抖。",
    "私は大きく口を開くと、そのまま腫れ上がった亀頭を咥え込む。": "我张开大嘴，直接含住了肿胀的龟头。",
    "そう思った私は、次の健吾さんのキスを受け止めながら―――。": "这么想着的我，在接下去的健吾的吻中——。",
    "「ははは、そのまま公園を歩いてもらうから、１滴もこぼしちゃ駄目ですよ」": "「哈哈哈，你要是漏出来了一滴，我们就不能在公园里散步了哦。」",
    "「ふぁっ、んぅっ……ぁっ、はっ、あぁっ……お願いします……ぁぁっ……素股も気持ちいい、です……」": "「哈……嗯……啊……请……啊……裸体摩擦也感觉很好……」",
    "あの温泉旅館の旅行から数年が経ち、私は大学を卒業した。": "从那次温泉旅馆旅行之后已经过去了好几年，我大学毕业了。",
    "「ふぁっ……んぅっ……熱いッ……！　熱い精液っ……奥に出てるぅっ……ぁぁっ……！！」": "「呻吟、嗯唔……好热……！好热的精液……射在最深处了……啊啊……！！」",
    "ウィンドウモードに移行できませんでした :": "无法切换至窗口模式:",
    "切迫した声を漏らす健吾さん。": "健吾先生发出紧迫的声音。",
    "( 詳細はコンソールを参照してください )": "(请参阅控制台以获取详细信息)",
    "を持った CD がドライブに入っていません": "驱动器中没有带有",
    "だから、ついつい自虐的なことを言ってしまう。": "所以，我不禁说出了自嘲的话。",
    "足裏にヌルヌルとした汁が広がっていく。健吾さんの先から溢れた興奮だと思うと、全部ちゃんと足で受け止めたくなる。": "预射液在我的脚底蔓延开来。想到这是健吾先生因为太兴奋而流出来的，我想用脚全部接住。",
    "ネットで調べた知識だとそうだと思う。": "我在网上查到的知识好像就是这么说的。",
    "「ふぁっ、ぁっ、んぅっ……奥まで、全部、ズリズリ、こすられるの……ぁァッ……いいっ、気持ちいいですっ……はっ、ぁっ、ぁぅっ……」": "「哈……啊……嗯……深处，全部，摩擦……啊……好……感觉很好……哈……啊……嗯……」",
    "「あっ、はっ、あっ、あぁっ……健吾さんの、お腹の中で存在感がすごいですっ……んぅっ……硬くて、熱いっ……」": "「啊，哈，啊……健吾先生的，在腹部里的存在感真是太强烈了……嗯……硬的，热的……」",
    "控えめながら、情欲の乗った表情を浮かべる健吾さんに――。": "健吾先生的表情虽然有些节制，但充满了情欲。",
    "「んっ、ふっ、んっ、んンッ……こうやって、おっぱいで挟むのが、男の人が好きだって……ネットとかで知ったんですけど……んっ、んっ、んっ……健吾さんはどう、ですか……？」": "「嗯、呼、嗯、嗯嗯……据说男人喜欢用乳房夹住……我是在网上看到的……嗯、嗯、嗯……健吾さん觉得怎么样……？」，",
    "「文香さんはそうして反応してくれるので嬉しいですよ」": "「文香这么回应我、让我很开心呢」",
    "ぐっしょりと濡れたパンツ越しに、ズボンに匂いが付いてしまうかもしれない。": "湿透的内裤透过裤子，似乎要把气味散播开来似的。",
    "そんなことを考えながら、私は彼の愛撫を受け続ける。": "一边想着，我一边继续享受着他的爱抚。",
    "肉悦の波が引くまで、私は身体を震わせ続けた。": "在肉欲的浪潮退去之前，我的身体一直在颤抖。",
    "「ふふっ……これからはもっと頻繁に発散してくださいね？　……その、あんまり放置されると私もムラムラしちゃいますから……」": "「嘿嘿……那今后要经常发泄哦？……那个，要是再被放养的话，我也会忍不住的……」",
    "やや短い(&2)": "稍短(&2)",
    "そう言って私は周囲に気付かれないようにゆっくりと、健吾さんの方へ足を伸ばした。": "我说着，慢慢地把脚伸向健吾先生，小心不要被周围的人发现。",
    "「あ、これって……健吾さんの卒アルですか？」": "「啊，这是……健吾先生的毕业纪念册吗？」",
    "駄目だ。呼吸が乱れれば乱れる程、ハンカチの匂いもいっそう強くなって我慢できなくなる。": "不行，呼吸越急促，手帕的气味就越强烈，让我无法忍受。",
    "私の提案に健吾さんはコクリッ……と頷いてくれた。": "对于我的提议，健吾先生轻轻地点了点头。",
    "うう……疲れた……。": "唉……好累啊……。",
    "頭を上下に振ると、健吾さんがセクシーな吐息を漏らした。": "我上下摇头，健吾发出性感的喘息。",
    "を読み込みました(": "已加载(",
    "「えっと……文香さん、身体は大丈夫……？」": "「那个……文香、身体没事吧……？」，",
    "「ええっ……一緒に、気持ちよくなりましょう……！」": "「好的……一起，一起感觉吧……！」",
    "ラブホテルのベッドの上で、私と健吾さんはお互いに秘部を露出して、重なり合っていた。": "我和健吾先生在爱情旅馆的床上，互相暴露着私处，重叠在一起。",
    "「いいよっ……このままイッて欲しいっ……」": "「可以……我希望你就这样高潮……」",
    "私の反応を確かめるみたいに、健吾さんは指をゆっくりと腟内で抜き挿しし始めた。": "健吾先生似乎在确认我的反应，慢慢地在我的阴道里抽插着手指。",
    "電車を乗り継ぎ、旅館に到着する。": "我们换乘电车，到达了旅馆。",
    "ゆっくりと腟内をペニスに慣らすようなピストン。": "像是为了让我适应阴茎一样，慢慢地进行活塞运动。",
    "まさか、お家にあげてもらえるとは思わなかった……。": "我没想到他会让我去他家……。",
    "でも、風眞さんにいっぱい触ってもらったから――。": "但是，我被风真触碰了很多次——。",
    "そんな彼の怒張を、私の腟内は受け入れ、膣ヒダを蠢かしながら射精に導こうとする。": "那样的他，我的阴道接受并试图通过阴道壁的蠕动引导射精。",
    "「いやぁ……こうして色々と手伝ってもらえて助かるよ」": "「唉呀……真是帮了大忙呢，多亏有你帮忙呢」",
    "「ふぁっ、んぅっ……ぁっ、やっ、ダメっ……気持ちいい痺れっ、止まらないっ……あっ、はっ、あっ……ふぁん……！」": "「啊哇、呜唔……啊、呀、不行……好爽的麻酥酥，停不下来……啊、哈、啊……啊哇……！」",
    "「ふぁっ……！　入って、きたっ……ぁぁっ……んぅっ……中、広げられてくっ……」": "「啊……！进来了……啊……嗯……里面，被扩张了……」",
    "健吾さんの切羽詰まった声を漏らす。": "健吾先生发出了紧迫的声音。",
    "「ひゃぅんっ……！　大丈夫なんですねっ……ふぁンッ！　私は、ああっ、き、気持ちいいゾクゾクが、広がって……あっ、ダメっ……もう、キちゃうっ……！」": "「呀唔……！　还、没事吗……呀嗯！　我、我啊、好舒服、好酥麻……啊、不行……我、我不行了……！」，",
    "先に絶頂にたどり着いた膣内が、キュウッ……と収縮して勃起を締め付ける。": "先达到高潮的子宫收缩着，紧紧地缠绕着阳具。",
    "「いいよっ、好きにイッてっ……私もそんなに長くは保たないからっ……」": "「没关系，随便你怎么高潮……我也快不行了……」",
    "「ねぇ、健吾さん……？　……いっぱい口の中に出してくれたのに、ガチガチに勃起したままですね……」": "「嘿，健吾先生……？　尽管你已经射了很多，但你仍然勃起着……」",
    "気持ちいい、と囁かれるだけで、私も嬉しくなってキュンキュンしてしまう。": "只是被他轻声说感觉很好，我就感到很高兴，心跳加速。",
    "（ううっ……なんか私、ヘンかも……モヤモヤ、とは違うけど、すごく落ち着かない……）": "（唉呀……我好像有点不对劲……虽然不像焦虑，但我还是很不安……）",
    "「そんなっ……ぁっ、はっ、ふっ、んっ……ああぁっ……！　健吾さんだからっ、こんな風になっちゃうんですよ……」": "「这样不行……啊、哈、唔、嗯嗯……！　因为是健吾、才会变成这样子的……」",
    "健吾さんが呻きを漏らしてくれた。": "健吾漏出呻吟的声音。",
    "二度、三度と口内に精液を吐き散らかされて、射精はようやく収まった。": "在口腔内被精液喷洒了两次、三次后，射精终于结束了。",
    "スキップ(&F)": "跳过(&F)",
    "意外な一面にキュンとしつつ、口を開く。": "面对他意外的一面，我心头一颤，接着开口说道。",
    "逞しい男根が秘洞を内側から広げてくる圧迫感が心地良い。": "强壮的阳具从内部扩张着我，这种压迫感令人沉醉。",
    "「ふァッ……！　あ、熱いっ……ひぅっ……奥っ、熱いのいっぱい当たってっ……！」": "「哇啊啊啊……！好、好热啊……唔唔唔……里面、里面好热啊……！」",
    "（なんだか、物語のヒロインみたいだなぁ……）": "（总觉得，自己就像故事中的女主角一样……）",
    "CDDA ではクロスフェードを行えません。": "CDDA无法交叉淡出。",
    "≪ 次ページ": "≪下一页",
    "「私の手で感じてくれて良いんだよ」": "「你可以用我的手来感觉到舒服。」，",
    "列に並び、私は何の気なしに自分の順番を待っていた。": "我排在队伍里，随意地等待着自己的轮到。",
    "健吾さんが私を煽るようなことを言いながら腰を動かし続ける。": "健吾先生一边说着煽动我的话，一边继续动着腰。",
    "今まで何度も身体を重ねてきたけど、未だに私の腟内は狭いようだ。": "尽管我们的身体已经多次交融，但我的阴道似乎仍然很窄。",
    "「ああっ……奥までっ、ずっぽりっ……！　ズンッて突かれるの身体中に響いてっ……ふぁっ、あっ、あっ……健吾さんの腰付き、好きですっ……ああっ……！」": "「啊啊……整个龟头都、都进来了……！　好深、好胀……健吾先生的腰使劲，我好喜欢啊……啊啊……！」，",
    "「あぁっ……口の中、温かいっ……」": "「啊啊……嘴巴里、好烫啊……」",
    "初めての感覚に思わず、苦痛の声色を上げてしまった。": "第一次有这样的感觉，我不禁发出痛苦的呻吟。",
    "すぐに私がおねだりすると、健吾さんは再び顔を近づけてくる。": "我刚一央求，健吾就再次靠近了我的脸。",
    "グループで写ってる写真を眺めていくと、一人の女性が目に止まった。": "我一边看着团体照，一边发现了一个女性。",
    "最後にそんな優しい口調で言われたら、おかしくなっちゃう――――！": "最后，健吾先生用温柔的语气对我说———只要这样，我就会忍不住的——！",
    "やっぱり接客業だし身だしなみには気をつけているんだろう。": "毕竟是服务业，他一定很注重仪容的。",
    "コンフィグ(&C)": "配置(&C)",
    "まるで高価な宝石を扱うような感じだ。": "就像是在处理一件昂贵的宝石一样。",
    "一突き、一突き。健吾さんに最奥を突かれるたびに、ゾクゾクッと甘い痺れが背筋を這い上がる。": "每一次冲击，健吾先生都冲击到最深处，一阵甜蜜的麻木感沿着脊椎向上爬。",
    "数日ぶりの健吾さんのペニスはやっぱり大きかった。": "好几天没见到健吾先生的阳具了，果然很大。",
    "そんなシチュエーションで、エッチなことをしている。ドキドキしないなんて無理だ。": "在这样的场合做这样的事情，没有心跳加速才奇怪。",
    "（ああ……ちょっと寂しい気持ちになる……）": "（啊啊……有点舍不得呢……）",
    "快感の大波に晒されて、目の前で白い火花が散る。そして一際、強い甘い痺れの波が身体中を流れた。": "巨大的快感浪潮席卷而来，我眼前闪烁着白色的火花。一股强烈的甜蜜刺痛感席卷全身。",
    "膣壁を指の腹で擦られてブルッと腰が震える。": "阴道壁被手指的腹部摩擦，我的身体颤抖着。",
    "膣壁がカリ首に擦られ、喘ぎを漏らしてしまう。": "子宫壁被龟头擦过，忍不住漏出呻吟。",
    "真面目な表情で私を見つめる風眞さん。": "风真先生一脸认真地看着我。",
    "だから、自然と笑みを浮かべて――。": "所以，很自然地露出了微笑——。",
    "「ぁっ、んぅっ……はっ、ぁぅっ……んぅっ……お腹の奥、火照ってきちゃぅっ……んっ……」": "「啊、呜……哈、啊唔……嗯……肚子里好火辣……呜……」",
    "呼吸を整えながら、見つめ合う。": "调整呼吸，我们四目相对。",
    "お返しとばかりに、健吾さんが私のお尻をグニグニと揉みしだきながら、アソコに舌を伸ばした。": "健吾先生也毫不留情地揉捏着我的屁股，伸出舌头舔着我的私处。",
    "私の中でドクンッ……ドクンッ……と脈打ちながら吐精を続けるペニスを感じていた。": "在我体内，阴茎咚咚……咚咚……地跳动着，继续射精。",
    "（そうしたら、きっと私……ううんっ……私みたいな人見知りな子がそういうことを考えてもいいことはない……）": "（那样的话，我……不，像我这样内向的人这样想肯定是不对的……）",
    "身体がビクビクッと跳ねて、止まらない。自然と腰が反れてしまう。": "身体在颤抖，无法停止。自然地，腰部反弓。",
    "「待ちませんよ……あんまり長くなると、お店の人にバレちゃいますし……んっ、ふっ、んっ……バレる前に、ビュービュー、出してくださいっ……」": "「我不会等的……如果时间太长，店员会发现的……呃……呃……在被发现之前，请你射出来吧……」",
    "一度、射精したにも関わらず、未だにガチガチに勃起しているペニスと健吾さんの顔を交互に見る。": "尽管射精了一次，但健吾先生仍然勃起着，我交替看着他的阴茎和脸。",
    "……キザな言葉も耳に心地良い。": "……花言巧语听起来也很舒服。",
    "「あぁっ……抜けちゃい、ました……ふぅぅっ……まだ、風眞さんのが中にいるような感覚がありますよ……」": "「啊啊啊……已经、已经拔出来了啊……唉……虽然已经拔出来了，但我还是觉得里面还有你的存在呢……」",
    "（マスターさんってなんだか安心する人だよね……。そんな人とお話できて嬉しかったなぁ……）": "（店主让人感到很安心……能和他聊天真是太好了……）",
    "「いいよ、何度でもおかしくなっていいんだよ……」": "「没关系，你可以放心大胆地舒服几次也没关系……」",
    "「ああっ……文香さんっ……私も、もうっ……！」": "「啊啊……文香……我也、已经……！」",
    "私の手コキに風眞さんが反応してくれる。そのことが嬉しくて私は彼の反応を見ながら、不慣れながらも手を上下に動かしていく。": "我的手淫让风真先生有了反应。看到他的反应，我虽然不熟练，但仍然上下移动着手，感到很高兴。",
    "甘く鋭い痺れが、背中から脳天までを駆け昇る。": "甜蜜而又尖锐的麻木感，从背后蔓延至头顶。",
    "私がウェイトレスだなんて……。": "我竟然当上了女服务员……。",
    "「あっ、はっ、あぁっ……！！　気持ちいいのっ……身体に広がってっ……ぁぁッッ……！！」": "「啊，哈，啊啊……！！令人愉悦的感觉蔓延开来……啊啊……！！」",
    "「ふぅっ……ちょっと、夢中になりすぎちゃったかな……」": "「呼嘘……好像有点太入迷了呢……」",
    "「ああっ……イくっ……私もっ、イクイクッ、イっ、くぅぅぅっ……！！」": "「啊啊……要去了……我也，要去了，要去了，啊啊啊啊……！」",
    "口内に溜まった先走り汁を飲み下していくと、健吾さんが気遣わし気にたずねてくる。": "当我吞下嘴里积聚的前液时，健吾先生关心地询问。",
    "取り出した卒アルを膝の上に乗せて、ページをめくり始めた。": "我把取下来的毕业纪念册放在膝盖上，开始翻阅。",
    "その後も私は営業を終了した店内で、健吾さんの熱い迸りを何度も腟内の奥深くで受け続けたのだった。": "此后，我在结束营业的店里，一次又一次地接受了健吾的热情迸发。",
    "ロードを行います": "进行加载",
    "「健吾さんのアソコと触れ合ってるの、気持ちいいっ……ァッ……はっ、あっ、あぁんっ……」": "「健吾先生的私处与我接触，感觉真好……啊……哈……嗯……」",
    "健吾さんに弄ばれる私……想像するだけで、アソコが濡れてしまいそうだった。": "被健吾玩弄的我……光是想想，我下面就湿了。",
    "（うんっ、この山場がいいんだよね……それで、このあと……）": "（嗯，这本书的高潮部分很棒……然后，接下来……）",
    "健吾さんが熱い吐息を漏らし、そして――。": "健吾先生漏出热气似的喘息，然后――。",
    "純愛小説では、主人公はどうやってヒーローと結ばれていたんだっけ……。": "在纯爱小说中，主人公是怎么和英雄结缘的呢……。",
    "セーブ(&S)": "保存(&S)",
    "手早く私の服をはだけさせた風眞さん。": "风真先生迅速脱下我的衣服。",
    "私は頭の上下動を徐々に強めていく。": "我逐渐加强头部的上下运动。",
    "「無理はしてないです……んっ、ふっ、んっ……どうしても、風眞さんに気持ちよくなって欲しい、ですっ……」": "「我没有勉强……嗯、呼、嗯……无论如何，我都想让你感到舒服、希望如此……」",
    "勇気を出してマスターさんに話しかける。": "我鼓起勇气对店长先生说。",
    "「ふぁっ、んぅっ……あっ、はっ、あっ、あっ……！　こすられるたびにドンドン、身体っ、熱くなっちゃうっ……」": "「呼……嗯……啊……哈……啊……每次被摩擦，身体……就会变得越来越热……」",
    "「健吾さん……これ、見てください……」": "「健吾，请看这个……」",
    "「あっ、はっ、あぁっ、ぁァッ……！　ダメっ、ダメダメっ……クるっ……ゾクゾクッ、昇ってくるっ……ああっ……イくっ！　イッちゃうぅっ……！！」": "「啊、哈、啊啊、啊啊啊……！不行、不行不行……要去了……啊啊……要去了！要去了！！」",
    "イッたばかりの膣を刺激され、更なる快感がビリビリと脳裏を溶かしていく。": "高潮过后的阴道再次被刺激，更强烈的快感如电流般融化我的脑袋。",
    "最奥を押し上げられるたび、背筋に甘い寒気が駆け昇る。": "每当最深处被顶到时，都会有一股甜甜的寒意从脊背涌上来。",
    "前回のエッチでのことを思い出すように健吾さんがつぶやき、腰を動かしていく。": "健吾先生像是回忆起上次的性行为，一边低语，一边移动着腰。",
    "彼の温もりを感じた瞬間、安心感がフッと身体を包み込んで顔が火照ってしまう。": "感受到他体温的那一瞬间，一种安心感顿时包围了我的身体，脸颊也泛起了红晕。",
    "気まずそうな顔で、苦笑いを浮かべていた。": "他露出尴尬的表情，苦笑着。",
    "「もっと、反応してくれていいんだよ……」": "「可以的，你可以有更多的反应……」",
    "（うぅ……エッチなことも期待してたんだけどなぁ……）": "（唉……我还期待着做些色情的事情呢……）",
    "でも、好きな人がそう言ってくれるのはキュンッとくる。": "但是，被喜欢的人这么说还是会让人小鹿乱撞的。",
    "愛蜜で濡れそぼる肉壺は、怒張をキュウキュウと締め付ける。": "被爱液湿润的肉体，紧紧地包裹着膨胀。",
    "健吾さんはサラッとポジティブな返しをしてくれた。": "健吾先生给了我一个轻松积极的回应。",
    "だけど、このお店はマスターさんを含めて落ち着いた雰囲気で私のお気に入りだ。": "但这家店的氛围，包括店主在内，都让我感到很放松，所以我很喜欢这里。",
    "「ぁっ…………ねえ、健吾さん」": "「啊……那个，健吾先生」",
    "「あぁっ……抜けちゃいました……ふふっ、健吾さん、楽しんでもらえました……？」": "「啊啊……健吾，你玩得开心吗……？」",
    "落ち着いた店内によく似合う声。この声が聞こえる度に、私の心は穏やかな温もりを感じるのだった。": "与沉稳的店内氛围非常相称的声音。每次听到这个声音，我的心都会感到平静的温暖。",
    "情欲に引っ張られ、手が動いていく。": "被情欲牵着走，我的手开始乱动。",
    "「わぁっ……雰囲気がいいですね……！」": "「哇……好有情调啊……！」",
    "こんな姿を見られたら……その緊張感すら、今は興奮に変わってしまうのだった。": "如果被人看到了的话……连这样的紧张感，现在也变成了兴奋的来源。",
    "「あんっ、そう、ですか……？　んぅっ……でも、確かにいつもよりも健吾さんのを大きく感じるかもしれません……」": "「嗯，是吗……？嗯……但是，确实感觉健吾先生的比平时更大……」",
    "健吾さんが目を覚まして、驚きの声を上げる。": "健吾先生醒来，发出惊讶的声音。",
    "ああっ……このまま、風眞さんに最後まで導かれちゃうんだ……。劣情の熱に浮かされた頭でそんなことを考えた。": "啊啊……就这样被风真带向高潮……我沉浸在情欲的热度中，脑子里想着这样的话。",
    "本やネットで仕入れた知識で、健吾さんにご奉仕をする。": "利用从书本和网络上学到的知识，为健吾先生服务。",
    "「くぅっ……ぁっ……出るっ……あああぁぁっ！」": "「唔……啊……要射了……啊啊啊啊！」",
    "立派な装丁の本を指差す。": "我指了指那本装帧精美的书。",
    "これも、やっぱり健吾さんと結婚したからだろう。": "这也都是因为我和健吾结婚了吧。",
    "「でもどこか文香さんと似ているよね……だから今、君と付き合えているのは光栄だ」": "「不过，她和文香倒是有点像呢……所以能和你交往，我很荣幸」",
    "身体の奥が熱くなり腟内がペニスを締め付けているのがわかる。": "可以感觉到身体深处变热，阴道紧紧地包裹着阴茎。",
    "部屋付きの露天風呂に私の嬌声が漏れる。": "房间里的露天浴池传来我的娇喘声。",
    "そのためにある動画を準備してきた。": "所以我准备了一个视频。",
    "いつもなら他人のことなんて考えず、小説の内容だけに没頭していた私だけど……。": "如果是平时，我才不会去考虑别人的事，只顾埋头于小说的内容……。",
    "「ふぁっ、んぅっ……ぁっ、ぁっ……健吾さんのが、奥っ、突いてっ……中、ズリズリ、こすれてっ……」": "「哇、嗯唔……啊、啊……健吾先生的东西在突、突我的奥处……里面在磨蹭……」",
    "盗み見ていた、というとちょっと変態な感じがする……。": "说偷偷观察，感觉有点变态……",
    "どうしたら、もっとマスターさんの事を知れるのだろうか。": "怎样才能更了解店长呢？",
    "妄想の中ではたくさんお話できるのに……。": "在妄想中我可以和他聊很多，但……",
    "「あっ、はっ……！　入って、きたっ……！　太いので、中、広げられてくぅっ……！」": "「啊、哈……！进来了……！因为很粗，里面被撑开了……！」",
    "「下からズンズン、突き上げられてっ……お腹の奥が、熱くなってっ……ぁぁっ……身体、震えちゃうっ……！」": "「从下面被用力地插入、我的肚子里好热、啊啊……我的身体、在颤抖啊……！」，",
    "「イッていいよっ……そのまま気持ちよくなってっ……」": "「可以高潮噢……就保持那种舒服的感觉吧……」",
    "彼が頷くのを見た瞬間、私の身体のスイッチが入った。": "看到他点头的瞬间，我的身体开关就打开了。",
    "「駄目っ、んっ……もっと、もっと欲しい……んくっ、ふぅっ、ぁっ、ぁぅっ……」": "「不行、嗯……还要更多……嗯、呜、啊、啊唔……」",
    "パンツの中に潜らせた異物が、歩く度に擦れて、それだけで私は興奮してしまう。": "藏在我裤子里的异物，每走一步都会摩擦，这让我感到兴奋。",
    "「んっ、ふっ、んっ……こんなにアソコが、ガチガチに硬くなって……健吾さんは辛くないんですか……？」": "「嗯，呼，嗯……这么硬的阴道……健吾先生不觉得难受吗……？」",
    "私は案内された隅の席に座ると、本を開きながら店内の様子を窺った。": "我坐在引导的座位上，一边打开书，一边窥探店内的情况。",
    "「文香さんのココも火照ってるね……」": "「文香小姐的这里也很热呢……」",
    "素股を続けながら、健吾さんがそんな言葉を落としてくる。": "健吾先生一边继续着素股，一边这样说。",
    "「あっ、あっ、ぁっ……マスターさんっ……匂いっ、いいっ……興奮しちゃいますっ……ふぁっ、あっ、ぁっ……」": "「啊、啊、啊……大师……气味、好棒……好兴奋……啊、啊、啊……」",
    "見たところ常連さんは私だけみたいだし、私ならお店のメニューだって分かるし。": "看起来常客中只有我一个，而且我也知道店里的菜单。",
    "「はっ、ぁっ、ぁっ……健吾さんの手、やっぱりゴツゴツしてて大きいですね……」": "「哈，啊，啊……健吾先生的手，果然很粗糙而且很大呢……」",
    "そして、そのまま彼を押し倒して――。": "然后，顺势将他推倒――。",
    "ティッシュも消耗品だから、あって困ることはない。": "纸巾也是消耗品，有也不会困。",
    "「風眞さんの手……んぅっ……気持ち、いいですよっ……もっと、いっぱい、触って欲しいですっ……」": "「风真先生的手……嗯……感觉很好……我更想被触摸……」",
    "リモコンを押したい衝動を必死に我慢していたのだと思うと、何だか可愛く思えてくる。": "我想，他一定是拼命忍着不按下遥控器的按钮。想到这里，我不禁觉得他有些可爱。",
    "そしてスッとテーブルにコーヒーが置かれ、マスターさんが柔らかい口調で声をかけてくれた。": "然后，他轻轻地把咖啡放在桌子上，用柔和的语气对我说。",
    "「喜んでもらえたみたいでよかった。うん、私も昔から時々食べに来てるんだよ」": "「很高兴你喜欢。嗯，我以前也会时不时来这里吃饭。」",
    "「ふぁっ、んぅっ……あっ、はっ、あぁっ……健吾くんの、奥っ、突いてっ……ああっ、その腰付き、感じちゃうっ……！」": "「啊啊，嗯嗯……啊，哈，啊啊……健吾，你在……啊啊，你的腰，我感觉到了……！」",
    "膣奥にビシャビシャと白濁が吐き出される。": "浓稠的精液喷涌在子宫深处。",
    "私と健吾さんは連れ立って天体観測に来ていた。": "我和健吾一起去看星星。",
    "「んっ、ふっ、んっ……んっ、んっ、んっ……パイズリも……慣れてきた気がします……んっ、んっ……」": "「嗯、呼、嗯……嗯、嗯、嗯……我觉得自己也逐渐习惯了手淫……嗯、嗯……」",
    "（さっきよりも、健吾さんのを感じるっ……）": "（比刚才更能感觉到健吾的阴茎……）",
    "（ああっ……精液もいいけど、先走り汁も美味しく感じちゃう……）": "（啊……精液也很好，但是预射液也觉得美味……）",
    "私は彼の興奮を受け止めるために――。": "为了回应他的兴奋――。",
    "「あひぅっ……！　は、はいっ……健吾さんので、奥を責められるの、好きですっ……あっ、はっ、ぁっ、あぁっ……」": "「啊呜……！是、是的……我喜欢健吾先生的大肉棒顶到最深处……啊、哈、啊、啊、啊啊……」",
    "私の言葉に風眞さんが頷きながら腰を引き、そして――。": "听了我的话，风真点头，退后了一步，然后——。",
    "結局、デートが続いていく中でスイッチが押されることは一度もなかった。": "最终，在整个约会中，他一次都没有按下开关。",
    "いい気分で、私は物語の続きを楽しむのであった。": "我心情愉悦地继续享受着故事。",
    "周囲に聞こえないように、健吾さんが頷きながら射精の予感を教えてくれた。": "健吾先生点了点头，让我知道他快要射精了，但不会被周围的人听到。",
    "でも彼の言葉で心配は霧散していく。": "但他的话让我的担忧烟消云散。",
    "風眞さんに与えられる快感に、視界にパチパチと白い火花が舞い散る。": "在风真先生给予我的快感中，我的视野里闪烁着白色的火花。",
    "その香りで満たされたい～#7b5544の恋をした私のはじめてをマスターにあげたい～　Ver1.00": "想要被那股香气充满～#7b5544的恋爱～我想要把我的第一次交给主人～ Ver1.00",
    "「嬉しいですっ……では私は……健吾さんでいいですか？」": "「我很高兴……那么我就叫你……健吾吧？」",
    "「でも、ごめんなさい……ぁっ、んぅっ……ふぅっ……私、胸が大きくなくて、触っていてもつまらないですよね……？」": "「但是，对不起……啊，嗯……呼……我的胸部不大，触摸起来可能很无聊……对吧……？」",
    "ガチガチに勃起したペニスに秘処を擦られ、健吾さんの膝の上に乗った私は腰をブルッ……と震わせた。": "坐在健吾先生膝盖上的我，因为勃起的阴茎摩擦我的私密处而颤抖。",
    "（ふふっ……健吾さん、喜んでくれてるみたい……ふぅっ……）": "（呵呵……健吾先生看起来很享受呢……哦……）",
    "だけど、こうやって挿れ始めの方はやさしく動いてくれるところが健吾さんの気遣いなんだろう。": "但是，健吾先生一开始温柔地抽插，这就是他的体贴之处。",
    "ゆっくりと馴染ませるように、腰を微かに浮かせて私の中で上下させる健吾さん。": "为了让我适应，健吾先生慢慢地抬起臀部，在我体内上下移动。",
    "けれども、健吾さんの反応は何だか冷たくて。": "然而，健吾的反应有点冷淡。",
    "お互いに腰を動かして、性感を刺激し合う。": "我们相互摆动着腰，刺激着性感。",
    "甘えるような声を出して私は軽く口を開いて、舌を伸ばす。": "我发出撒娇的声音，轻轻地张开嘴，伸出舌头。",
    "胸の谷間でその熱を感じて、私もムラムラとしてきてしまう。": "我在乳沟中感受到了那股热量，我也变得越来越兴奋。",
    "切羽詰まった風眞さんの声が鼓膜を揺らす。": "风真先生紧迫的声音震撼了我的耳膜。",
    "少し腰を引き、膨れ上がった亀頭が姫割れにあてがわれる。": "他稍微拉回腰部，膨胀的龟头对准了裂缝。",
    "二度、三度と射精を繰り返して、風眞さんの射精は止まった。": "第二次、第三次……风真先生连续射精，直到停止。",
    "「あひぅっ、んぅっ……刺激、強くてっ……ああっ、またすぐにおかしくなっちゃうっ……」": "「啊啊、不行、太刺激了……啊啊、我又要撑不住了……」",
    "腰を動かしながら、健吾さんも熱い息を吐いた。": "在移动腰部的同时，健吾先生也呼出了热气。",
    "「へぇ……そうだったんですね……ちょっと意外です。友達とか多いイメージありましたし」": "「哦……是这样啊……有点意外呢。我还以为你朋友很多呢」",
    "私は口を開いて、亀頭を咥え込んだ。": "我张开嘴，含住了龟头。",
    "「あっ、はっ、あぁっ、あァンッ……！　ゾクゾクっ、昇ってきてっ……あっ……イ、イきそうっ……」": "「啊、哈、啊啊、啊唔……！ 全身发麻，升上来了……啊……要、要去了……」",
    "カウンターで閉店業務をしていた健吾さんが、柔和な笑みを浮かべてねぎらってくれる。": "健吾先生在柜台处理收银工作，他露出温和的微笑，向我表达谢意。",
    "その硬い肉棒を締め付けながら、私は昂っていく。": "我被他坚硬的肉棒紧紧地抱住，感到一阵兴奋。",
    "健吾さんも熱くセクシーな吐息を漏らす。": "健吾也漏出热辣而性感的气息。",
    "「あぁっ……激しいっ……ンッ……！　ぅっ、あっ、はっ……ゾクゾクッ……気持ちいいのが昇ってきてっ……ぁぁっ……！！」": "「啊啊……好激烈……嗯……！呜，啊，哈……好痒……令人愉悦的感觉不断升腾……啊啊……！！」",
    "その反応に、思わず嬉しくなってしまう。": "看到这一反应，我不禁感到高兴。",
    "「風眞さんの手っ……ぁぁっ……すごく、気持ちいいですっ……ふぁっ、んぅっ……あっ、はっ、あぁっ……」": "「风真先生的手……啊……非常、感觉很好……呼、嗯……啊、哈、啊……」",
    "サブルーチン内では保存可能なラベルを記述できません": "无法在子程序内描述可保存的标签",
    "「あっ、はっ、あぁっ……風眞さんの、太いのがっ……んぅっ……私のお腹の中で、動いてますっ……！」": "「啊、哈、啊啊……风真先生的、好粗的东西……呜呜……在我的肚子里动着呢……！」，",
    "「どうぞ、気持ちよくなってください……」": "「请尽情享受吧……」",
    "「はいっ……ふふっ、好きな人にファーストキスを捧げられて嬉しいですっ……」": "「是的……嘻嘻，我很开心能把我的初吻献给我喜欢的人……」",
    "「健吾さんの手、すごく気持ちよかったです……」": "「健吾先生的手，感觉真的很好……」",
    "（……ちょっとマスターさん、辛そうだな……）": "（……店长先生看起来有点辛苦呢……）",
    "「ふぁっ……んぅっ……量も、すごい……ふふっ……溜まってたんですか……？」": "「呼……嗯……量也，好大……呵呵……是积压了很久吗……？」",
    "（ちゃんと感じてくれてるみたい……よかった……）": "（他好像真的很享受……太好了……）",
    "「……まぁ、素敵な女性に触れていたからね……」": "「……嘛，毕竟在接触一位魅力十足的女性嘛……」",
    "そう思うと、嬉しくなってしまう。……我ながらチョロい、とは思うけど。": "这么一想，我就觉得很开心。……虽然我也觉得自己有点太容易被哄了，但。",
    "「ぅっ……文香さんの中、すごく締め付けてくる……」": "「唔……文香女士的私处，收缩得好紧啊……」",
    "「ぁっ、はっ……ぁっ、ァッ、ぁっ……中、こすれるっ……んぅっ……ふぁっ、ぁっ……健吾さんの逞しいので、こすられるの、気持ちいいっ……」": "「啊、哈……啊、啊……里面，摩擦……嗯……呼……啊……健吾先生的强壮让我感到摩擦，感觉很好……」",
    "切なげに呟く健吾さん。健吾さんからの誘いは珍しい。": "健吾先生带着一丝悲伤的呢喃。这么主动地邀请我，还真是难得呢。",
    "「ふぁンッ……！　そ、そこ、ですっ……ぁっ、ぁっ、はっ……奥、グリグリされるのとは、違うんですけどっ……ああっ……そこも、気持ちいい、ですっ……！」": "「呃噜……！是、是那里……啊、啊、哈……和最深处被顶的感觉不一样呢……啊啊……那里也、好爽、啊……！」",
    "「え、ええ……もちろん、気持ちいいよ……」": "「咦、嗯……当然很舒服啊……」",
    "グリグリと子宮口を押し上げられ、断続的に背筋から脳天へと快感の痺れが駆け上がっていく。": "子宫口被咕噜咕噜地搅动，从脊背到脑门，断断续续地传来快感的麻酥酥。",
    "「そう言ってもらえると嬉しいです……。私も健吾さんので、いっぱい気持ちよくしてもらいましたから……」": "「听到你这么说我很开心……我也因为健吾先生的爱抚感觉很棒……」",
    "グチュ、グチュ、と私の水音が静かな公園に響き渡っていて、その音だけで興奮度が増していく。": "咕啾、咕啾，我的水声在安静的公园里回响，仅仅那个声音就让我的兴奋度不断上升。",
    "抽送が深くなり、膣道がズリッ……と大きく擦られる。その刺激に背筋にゾクリッと甘い痺れが広がっていく。": "抽插动作变得更加深入，小阴唇被吱溜……吱溜地大幅度磨蹭。那种刺激让我的背脊不由得战栗，甜美的酥麻感不断蔓延。",
    "健吾さんも、言葉にならない叫び声をあげ、最後に向かって快感を貪っているようだった。": "风真先生也发出无法言语的呻吟声，贪婪地享受着即将到来的高潮。",
    "もう少し健吾さんといたい。そう思って私は提案した。": "我想多待一会儿，于是我提出了这个建议。",
    "「ああぁンッ！　お、奥までっ……ズンッてぇっ……！　あっ、あっ、あっ、あっ！」": "「啊啊！那里……那里好痒……！用力地顶入，好深……！啊……啊……！」，",
    "思わずうっとりとした声が漏れる。": "不由自主地发出了陶醉的声音。",
    "お店もそうだけど、バックヤードもコーヒーの匂いが染み付いていた。": "后室也像店里一样，咖啡的香气沁人心脾。",
    "ズリッ……と膣奥を突かれた瞬間、快感の奔流に晒されて、絶頂へと押し上げられてしまった。": "他用力顶入、在快感的冲击下、我到达了高潮。",
    "絶頂に向けて、健吾さんがスパートをかける。": "为了达到高潮，健吾加快了速度。",
    "もっと激しくして欲しい。乱暴でもいいから……。": "希望更激烈一点，没关系，再粗暴一点也没关系……。",
    "それに、エッチの方も健吾さんと息が合ってきたし……。": "而且，和健吾在性方面也越来越合拍了……",
    "濃厚な白濁を喉を鳴らして嚥下しながら、健吾さんの男根への奉仕は止めない。": "我吞咽着浓郁的白色液体，同时继续为健吾先生的阴茎服务。",
    "心の中で冷静の二文字を連呼しながら、お客さんにお冷とおしぼりをお出しする。": "我在心里不断提醒自己冷静，然后给客人倒了一杯水，递上热毛巾。",
    "健吾さんも息を乱しながら、もう我慢できなさそうな顔をしていた。": "健吾也急促地呼吸着，看起来快要忍不住了。",
    "だけど……一つ不満はある。": "但是……我还是有点不满。",
    "Ｇスポットを優しく撫でられただけで、背筋から脳天までを甘い寒気が駆け昇る。": "仅仅是轻轻地抚摸G点，甜蜜的寒意就从脊柱一直蔓延到脑门。",
    "そんな思いを込めて口を開く。": "带着这样的想法张开嘴。",
    "「出るっ……！」": "「要射了……！」",
    "メッセージ履歴の表示(&H)": "显示消息历史(&H)",
    "ギチギチに痙攣する私のお腹の中で、健吾さんの男性器が熱いものを注ぎ込む。": "健吾的男性器在我紧绷的肚子里，注入了热热的液体。",
    "普段の私と風眞さんの関係はマスターさんと客だ。": "平时，我和风真先生只是店主和顾客的关系。",
    "「あっ、はっ、やっ、ダメっ……ダメダメっ……！　奥から、気持ちいいの広がってっ……クるっ……キちゃうっ……！」": "「啊、哈、不行、不行……！从最深处开始、舒服的感觉蔓延开来……高潮要去了……！快来了……！」",
    "妄想なんかとは比べ物にならないほどの、生々しい射精の感触に、背筋がゾクリと震える。": "这可比任何妄想都要来得真实、都要令人兴奋，射出的感觉让我的脊柱一阵战栗。",
    "あの瞬間、私は自慰の満足感の方が自分の中で勝ってしまったのだった。": "在那一瞬间，我对自慰的满足感压倒了所有理智。",
    "せっかくマスターさんが淹れてくれたコーヒーだったのに……。そのことが少し私の心を重くした。": "明明是店长精心泡制的咖啡……这件事让我心里有点沉重。",
    "私が誘ったものの、特に目的がないまま、ゆっくりと公園内を二人で散歩する事に。": "虽然是我提议出来的，但我们并没有什么特别的目的，只是悠闲地散步。",
    "そんな思いで、手の上下動を続けていく。そして――。": "带着这样的想法，我继续上下移动我的手。然后――。",
    "手に握った男根は未だに硬度を保ったままだ。": "我握着的阳具依旧保持着刚才的硬度。",
    "シチュエーションとしては、創作の中でよく見る状況だ。": "这种情景，在创作中经常能看到。",
    "「私もっ、ぁァッ……健吾さんと一緒に気持ちよくなりたいですっ……ンぅっ……あっ、はっ、ぁっ、ふぁンッ……！」": "「我也、嗯唔……想要和健吾一起感觉到高潮……啊唔……啊、哈、唔、啊恩……！」",
    "「んっ……ふふっ、先走り汁、出てきましたね……ほら、足で擦るたびにクチュクチュってエッチな音、鳴っちゃってますよ……」": "「呃……嘻嘻，已经有预射液了呢……你看，每次我用脚摩擦时，都会发出色情的声响……」",
    "「最近、健吾さんと……触れ合えなくて……その、シてなくて、寂しかったです」": "「最近都没有和健吾亲密接触过……也没有做过爱，我好寂寞啊……」",
    "確かに、焦らしプレイっていうのも小説の中でも出てくるから、知識としては知っているけど……。": "确实，在小说中也有提到过调情玩法，我在知识上是知道的，但是……。",
    "でも、このお店にくる理由は最近は少し変わった。": "但是，最近来这家店的理由稍微有点变了。",
    "お願いだから入ってこないでください―――。": "拜托，请不要进来——。",
    "ゾクゾクッ……と甘い痺れが背筋を駆け上る。": "脊背泛起甜蜜的刺痛感，不断向上爬去。",
    "そんなことを考えていると、健吾さんが近づいてくる。": "我这么想着，健吾走过来了。",
    "でも、感じてる時の声を聞かれてたって考えると……。": "但是，想到他听到我高潮时发出的声音……",
    "「あっ、あぁっ、やっ……ダメっ、初めてなのにっ……ぁぁっ……私、イッちゃう、かもっ……風眞さんに、イかせてもらえるかもっ……！」": "「啊、啊啊啊、呀……不行、不行啊……虽然是第一次……啊啊啊……我、我要不行了、了……啊啊啊……我要被你、风真先生弄得快不行了啊……！」",
    "「んっ、ふっ、んっ……健吾さんの、すごく、熱くなってますね……ぁぁっ……足の裏でも、わかっちゃいますよ……」": "「呃……呃……健吾先生那里好热啊……呃……用脚底也能感觉得到呢……」",
    "栞をはさむ(&M)": "添加书签(&M)",
    "健吾さんが私の言葉にうなずく。": "健吾先生点头同意我的话。",
    "「ふぁっ、ぁっ、んぅっ……はぁっ……ぁっ……マスターさんのハンカチと、私のアソコがこすれてるっ……！」": "「啊、啊、嗯……哈、啊……啊、啊……大师的手帕，在摩擦我的私密处！！」",
    "そんな待ちわびた快感に、私の身体は敏感に反応していく。": "身体对这份期待已久的快感做出了敏感的反应。",
    "「あっ、はっ、ァッ、あぁんっ……！　わ、わかりましたっ……んぅっ……はっ、ぁっ、あぁっ……このまま健吾さんにシてもらったら、キちゃいますからっ……！」": "「啊、哈、唔、啊唔……！好的……嗯唔……啊、哈、唔、啊啊……健吾在最深处射精，我也会高潮的……！」",
    "「それじゃあ……このまま、触っていくから……」": "「那么……就这样，我会继续触摸……」",
    "（マスターさんと色々なお話、できたら楽しいだろうな……）": "(如果能和店长聊很多话题，一定很开心……)",
    "強烈な絶頂を体験して一瞬、真っ白になった視界が徐々に戻っていく。": "强烈的高潮让我的视野暂时变得空白，然后逐渐恢复。",
    "ページ末クリック待ち記号": "页面末尾点击等待符号",
    "画面(&V)": "屏幕(&V)",
    "意外だ。でも、物腰柔らかな喫茶店のマスターさんだし、陽キャって感じではないのかな？": "好意外啊。不过，他可是柔和又亲切的咖啡店店长，应该不是阳キャ类型吧？",
    "本やネットに書かれていたコツは覚えてきたつもりだったけど、実際にシてみると、うまく頭が動かせない。": "虽然我以为我已经记住了书本和网络上写的技巧，但实际上尝试时，脑子却动不了。",
    "「あっ、はっ、あぁっ……胸も、アソコもっ……ンッ……身体が熱くなっちゃいますぅっ……あっ、あぁんっ……」": "「啊、哈、啊啊……胸部、那里、啊啊……身体好热、啊啊……」",
    "プラグインを読み込みました :": "已加载插件:",
    "むしろゆったりと身体の奥を突き上げられるピストンに、背筋にゾクゾクッ……と甘い寒気が走って快感を得ていた。": "反而是那种悠闲地将身体的深处推起的活塞运动，让我的脊椎感到一阵甜蜜的颤抖，获得了快感。",
    "「あっ、はっ、ぁっ、あぁんっ……健吾さん、もっと、強くしても、大丈夫ですよっ……」": "「啊，哈，啊，嗯……健吾先生，请更用力一些，没关系的……」",
    "「ぁっ、はっ、あぁっ……乳首も、勃ってきちゃってる……ふぁっ、んぅっ……はぁっ、ぁっ、あぁっ……」": "「啊，哈，啊啊……乳头也开始勃起……呜，嗯……哈啊，啊，啊啊……」",
    "（もっと、色々とお話して、マスターさんのことが知りたいな）": "(想多了解一些，关于店长的事情……)",
    "恥ずかしさから足早に店を出て部屋に戻ってきた私は、ポケットの中にあった布を取り出してつぶやく。": "因为羞耻感匆忙离开店里回到房间的我，从口袋里拿出那块布自言自语。",
    "健吾さんの舌に自分の舌をこすりつけ、ぐるぐると転がす。": "我用自己的舌头摩擦健吾的舌头，在舌头上滚动。",
    "目の前にいたマスターさんの姿が一瞬だけ鮮明に見えた気がして。": "我眼前的大师的形象似乎变得清晰了一瞬。",
    "「健吾さんって学生時代はどんな感じだったんですか？」": "「健吾先生学生时代是什么样的呢？」",
    "「ぅっ……くっ……！　気持ちいいよっ……くぁっ……」": "「唔……咳……！感觉很好……咳……」",
    "「私も気持ちよかったよ……」": "「我也感觉很好……」",
    "（さっきの健吾さんの愛撫も良かったけど、アソコでこすられるのもすごく気持ちいいっ……）": "（刚才健吾先生的手指也很棒，但用那里磨蹭也好爽啊……）",
    "「わかった……エッチなお嫁さんな文香さんを感じさせられるように頑張るよ」": "「明白了……为了让淫荡的新娘文香感受到，我会努力的」",
    "絶対、嫌われてしまう。そんなの嫌だけど、私の事をもっと知って欲しい。": "一定会被讨厌的。虽然我不希望这样，但我希望他能更多地了解我。",
    "大きくなっていく愛液の音をかき消す為に、私は同じくらい甘い声をあげ続け―――。": "为了盖过越来越大的爱液声音，我不断发出同样甜腻的呻吟——。",
    "もう絶頂の快感は目の前まで来ている。": "我已经攀向绝顶的快感已经近在眼前。",
    "「ふぁっ……んぅっ……抜けちゃいましたね……ふぅっ……」": "「呼……嗯……出来了呢……呼……」",
    "「あ、あの……マスターさん、私で良ければ配膳ぐらいなら手伝いましょうか……？　その、臨時のバイト的な……」": "「那个……店长先生，如果是我，我可以帮忙送餐……那，临时的兼职……」",
    "「ああっ……はいっ……カリ、敏感だからっ……」": "「啊啊……好的……龟头，很敏感……」",
    "お股でその脈動を感じた私は、健吾さんにおねだりをする。": "感受到臀部的脉动，我向健吾先生恳求。",
    "「くっ、ぅっ……れぅっ、れちゅぅっ……ヒクヒク、震えてて、可愛いですね……れぅれぅっ……」": "「唔、唔唔……唔唔唔唔……抽搐着、好可爱呢……唔唔唔唔……」",
    "姫割れを擦られる快感に腰が震えてしまう。": "被在姬割处摩擦，让我的腰部不由得颤抖。",
    "ズンッと思い切り先端が膣奥を突いた。その次の瞬間――。": "咚的一声，阴茎尖端深深地刺入最深处。下一瞬间――。",
    "「あっ、はっ、ふぁっ、あぁっ……刺激、強いっ……！　健吾さんっ……だめっ、こんなにズンズン、突かれたらっ……またすぐにおかしくなっちゃいますっ……！」": "「啊、哈、呀、呀啊……好刺激、好敏感啊……！　健吾先生……不行、被这样用力地抽送的话、啊啊……我、我又不行了……！」，",
    "「で、出るっ……！」": "「要，出来了……！」",
    "口内でドクドクと脈打つペニスから、さらに精液が吹き出す。": "从脉动的阴茎中，更多的精液喷涌而出。",
    "目尻を下げて、うっとりとした表情を浮かべた健吾さんを上目遣いで見つめながら、フェラチオを続行する。": "一边用上挑的眼神看着带着陶醉表情的健吾先生，一边继续进行口交。",
    "「あひぅっ……！　ンぅッ……気持ちいいところ、いっぱい擦られてっ……！　やっ、ダメっ……もう、キちゃうっ……ぁァッ……イッちゃうぅっ……！」": "「啊呜……！嗯……被摩擦到感觉很好的地方……！呀、不行……我快要高潮了……啊啊……我快要高潮了……！」",
    "そのシーンを想像してみたら、背筋にゾクッ……と甘い寒気が走った。": "我这么一想，不由得脊背一阵战栗，甜腻的寒意从后背直冲脑门。",
    "そんなことを考えてしまう。": "我不禁这样想。",
    "健吾さんと付き合い始めてから、何度もしてきたフェラチオ。": "和健吾先生交往以来，我已经无数次地为他口交了。",
    "（このままじゃ……私が先に、イッちゃいそうっ……）": "（如果这样下去……我可能会先高潮……）",
    "メリメリッ……と、膣口が広げられる。": "咕噜……咕噜……我的阴道口被撑开了。",
    "「はい、もちろんですっ……！　彼氏を満足させられない彼女にはなりたくないですからね……！」": "「嗯、当然没事……！　不想变成无法满足男友的女友啊……！」",
    "それどころか、少し蒸れて匂いが濃くなっているのが良いと思ってしまう。": "不仅如此，我觉得稍微湿润的气味变得更加浓郁是好的。",
    "「い、いらっしゃいませ……ごゆっくりどうぞぉ……あ、ちが……お、お１人様、ですね？」": "「唉，欢迎光临……请随意坐……啊，不……是一个人吗？」",
    "「いいえ！　健吾さんと旅行ができるなんて嬉しいです」": "「不客气！能和你一起旅行，我也很开心。」",
    "「あっ、やっ、ぁっ……あぁんっ……！　ガチガチのが、ぁァッ、気持ちいいところ、いっぱい、こすれてっ……」": "「啊，呀，啊……啊啊啊……！硬硬的，摩擦的感觉，很舒服……啊，啊，感觉很好的地方，摩擦得很多……」",
    "だから本やネットで実践的なエッチに関する知識を集めていた。": "所以我从书本和网络上收集了一些实用的性知识。",
    "「私も、もうっ……！　ちゃんと外に出しますからっ……」": "「我也、我也快不行了……！我会、我会射在你外面的……」",
    "健吾さん、無理しなくていいのに。": "健吾，你不用太勉强。",
    "私はベッドに寝そべり、身体を弄りながら、さっきまで読んでいた物語の内容を脳内でなぞり、妄想オナニーを始めた。": "我躺在床上，一边摆弄着身体，一边在脑海中重绘刚才读过的故事内容，开始了妄想自慰。",
    "帰り道に何度もマスターさんとの会話を脳内で反芻していた私。": "在回家的路上，我不断地在脑海中回味着和店主的对话。",
    "物語の中で主人公とヒーローがとうとう恋仲になった。そして――。": "故事中的主人公和英雄终于成为恋人。然后——。",
    "「ふふっ……エッチなお嫁さんだね……」": "「呵呵……真是个淫荡的新娘……」",
    "エラーが発生しました": "发生错误",
    "健吾さんはそう言いながら胸を揉み、秘裂の筋を擦る。": "健吾先生一边说着，一边揉捏我的胸部，摩擦着我的隐秘部位。",
    "変えない(&M)": "不变(&M)",
    "「やっ、ぁぁっ……風眞さんにそんなふうに言われるとっ……ンッ……嬉しくなっちゃいますよぉっ……あっ、はっ……」": "「呀、啊啊啊……听到风真这么说，我、我也觉得很开心……呜、啊、啊啊……」",
    "腰を落として健吾さんの屹立を飲み込んでいくたび、お腹に圧迫感を感じていく。": "每次放下腰部，吞下健吾先生的坚挺，我都感到腹部的压力。",
    "それなのに、健吾さんはこうして、私のことを丁寧に扱ってくれるのだ。": "尽管如此，健吾先生还是如此细心地对待我。",
    "そうしている内に、火照った身体はもっと激しいキスが欲しくなってしまう。": "这样做了一会儿，灼热的身体渴望更加激烈的吻。",
    "「んぅっ……あっ、はっ、あっ、あぁっ……濡れてきちゃったみたい、ですね……はぁっ、ぁっ、あっ、あぁっ……」": "「嗯唔……啊、哈、啊、啊啊……好像已经湿了呢……哈啊、啊、啊、啊啊……」",
    "自分でする時とは違う感覚。やっぱり好きな人に触れられるほうが刺激が強いと思った。": "与自己做事时不同的感觉。果然，被喜欢的人触摸的刺激更强。",
    "ズルッ……とペニスが私の中から抜き出される。": "啪嗒……阳具从我的身体里滑了出来。",
    "「ぁっ、んぅっ……私は、もう大丈夫ですから、挿れてください……」": "「啊，嗯……我没关系，所以请插入吧……」",
    "「私に慣れてきてくれて、嬉しいよ……くっ……私も、文香さんの中、凄くいいっ……」": "「我很高兴你已经习惯了……我也觉得，文香小姐的里面，非常棒……」",
    "「君の中も、締め付けが強くなってっ……ぁぁっ……」": "「你的里面也变得紧紧地收缩着……啊啊……」",
    "「不三月さん……抜きますね……」": "「不三月……我要拔出来了……」",
    "少し照れる健吾さんの表情を見て、私も嬉しくなる。": "看到有些害羞的健吾，我也感到很开心。",
    "腟内の中程まで肉竿が抜かれ、再び、最奥を目指して膣道を押し広げていく。": "肉棒被抽出到子宫内中等位置，再次向着最深处扩张着阴道。",
    "余韻に震えていた身体が、ピンと反り返り、ビクビクと痙攣してしまう。": "余韵还没散去的身体，一下子反弹，身体也一阵阵颤抖。",
    "「も、もうっ……私、イッちゃいますっ……！　ああっ……ダメっ……ダメダメダメぇっ……！！」": "「不，不要了……我要高潮了……！啊啊……不行，不行，不行啊啊啊……！」",
    "何度か繰り返しそうしていると、身体の中に風眞さんを感じるような気がした。": "反复做了几次，我似乎感觉到了风真的存在。",
    "「あぁっ……太くて、硬いので中、広げられてっ……！　いいっ……挿れられただけでも気持ちいいっ……！」": "「啊……因为它又粗又硬，里面被撑开了……！好的……只是被插入就感觉很好……！」",
    "色っぽい吐息をこぼしながら抽送を続ける風眞さん。": "风真先生一边喘着粗气，一边继续抽送。",
    "小さい頃からずっと一人でいることが多かった。": "从小我就经常一个人待着。",
    "ムービーを再生できません :": "无法播放电影:",
    "「ふふっ……♪　それなら、今日はしっかりと私が発散させますからね……んっ、んっ、んっ」": "「呵呵……♪ 那么，今天我会好好地帮你释放……嗯，嗯，嗯」",
    "（うっ……なんか、風眞さんの匂いを嗅いでいたら、ムラムラしてきちゃうな……）": "（啊啊……闻着风真的气味，我变得好骚动……）",
    "雄々しい肉竿が脈打ちながら、何度も劣情の熱を膣奥へと注ぎ込んでくる。": "强壮的男性器还在跳动，一次又一次地把劣情的热度注入子宫深处。",
    "濡れそぼりほぐれ始めた膣肉が男根を受け入れ、快感を味わう。": "阴道被撩拨得湿润松软，完全包裹住阳具，带来快感。",
    "「それ、ダメっ……そんな強く、奥まで刺激されたらっ……！　あっ、あぁっ……すぐにキちゃうぅっ……！」": "「不行……不要这么用力地顶入那里……！啊……我忍不住了……！」，",
    "何度も身体を重ねてきたからか、私の絶頂が近いことを健吾さんはわかったのだろう。": "不知道是因为我们已经多次交叠过身体了、还是健吾知道我快要达到高潮了。",
    "BGM の停止に失敗しました(実行は続行できます) :": "BGM停止失败(但可以继续执行):",
    "実は愛撫されていた時から勃起していたことには気づいていた。": "事实上，从刚才被爱抚开始，我就注意到他已经勃起了。",
    "私は窓の外に目を向ける。天気予報を見て、一応傘は持ってきている。でも、こんな強い雨だと傘も意味が無さそうだ。": "我望向窗外。虽然看了天气预报，带了伞，但这么大的雨，伞也没什么用了吧。",
    "「ぷはぁっ……はぁはぁっ……んぅっ……やっぱり精液、濃くて……んんっ……美味しいです……♪」": "「呼哈……哈……嗯……果然精液，浓郁而……嗯……美味……♪」",
    "私はポーッとしてきた頭の片隅でそんなことを考えながら、健吾さんと何度も唇を合わせていく。": "我一边想着，脑子有点发呆，一边和健吾重复着接吻。",
    "裏-背景": "里-背景",
    "「ふぁっ、ぁっ、あぁんっ……！　健吾さんっ、私、もうっ……イ、イきそうですっ……！」": "「哇、啊、啊啊……！健吾先生，我、我快不行了……！」",
    "秘処からペニスが抜ける。": "阳具从子宫口脱出。",
    "小ぶりながら、我ながら形は良いと思っている乳房を揉みしだきながら声が漏れた。": "虽然我的乳房不大，但我认为形状还不错，我一边揉捏着它们一边喃喃自语。",
    "そんなことを考えた瞬間、お腹の奥がジュンッ……と疼く。": "在想到这个的瞬间，我的腹部深处突然感到一阵……刺痛。",
    "01\t\t:汎用（立ち絵、画像）": "01\t\t:通用（立绘、图像）",
    "（……もしも、これが私とマスターさんだったら……ッ……あぅぅっ……！）": "（……如果，这是我和店长先生的话……呜呜……！）",
    "息が耳にかかり、愛撫とは別の快感が背筋に流れた。": "呼吸吹到耳边，与爱抚不同的感觉流过我的脊椎。",
    "「ふぁンッ……！　その動きっ、気持ちいいっ……一番奥っ、もっとこすって欲しいですっ……！　はっ、ァッ、あっ……」": "「唔嗯……！　那个动作、好爽……最深处、想要你更用力地摩擦……！　哈、啊、嗯……」",
    "好きな人に包まれている多幸感と、優しい快感に腰が小さく震えてしまう。": "被喜欢的人包围着的幸福感，以及温柔的快感让我的腰部微微颤抖。",
    "「そ、そんなこと……んぅっ……でも、確かにいつもよりも、健吾さんのを、大きく感じるかもっ……」": "「那，那种事……嗯……不过，确实感觉健吾先生的，比平时更大……」",
    "表前景レイヤ": "表前景图层",
    "その噴出を口腔で受け止め、私は飲み下してく。": "我接受着他的喷射，用口腔阻止，然后吞咽下去。",
    "なんとなく室内を見回してしまう。": "我不禁打量着房间。",
    "彼の姿を思い浮かべるだけで、身体は何故か刺激が欲しくなって……。": "只要想起他的样子，身体不知为何就会渴望刺激……。",
    "男の人は巨乳が好き、そんなことをよく聞くから。": "我经常听说男人喜欢大胸部。",
    "行描画用浮遊メッセージレイヤ": "行绘制用浮动信息层",
    "物腰柔らかな紳士のことを思うと、女芯がジンッ……と震える。": "想到那个温文尔雅的绅士，我的子宫深处就不由得颤抖起来。",
    "健吾さんの抽送に合わせて、結合部ではグチュグチュと卑猥な水音が響いている。": "健吾先生的抽送声与结合部发出的格格声交织在一起，发出淫荡的水声。",
    "「あひぅっ……！　ああっ、ダメっ……ダメっ……クる、キちゃうっ……ぁっ、ふぁンッ……！　わ、私だけ、先にイッちゃいますっ……！！」": "「啊唔……！　不行、不行……我不行了、我不行了……啊嗯……！　我、我先不行了……！！」，",
    "健吾さんも昂っているみたいだから、もう遠慮する必要はないはず。": "健吾看起来也很兴奋，所以我不需要再忍耐了。",
    "「あっ、はっ、ぁっ、あぁっ……健吾さんの、硬いの、こすれてっ……ぁっ、ぁっ、ぁっ……」": "「啊、哈、啊、啊啊……健吾的硬硬的在摩擦……啊、啊、啊……」",
    "我ながら単純なもので、健吾さんに褒められただけで胸揉みの快感も強くなった。": "即使是这么简单的事情，仅仅因为被健吾先生夸奖，揉捏胸部的快感也增强了。",
    "「ふぁっ！　あっ、んぅっ……あっ、はっ、あぁぁっ……下から突かれるのっ、気持ちいいっ……！」": "「呼啊！　啊、嗯……啊、哈、啊……！被从下面撞击，感觉很好……！」",
    "そんなことを想いつつも、心配してもらえることを嬉しく思ってしまう。": "虽然这样想，但被人担心，我感到很高兴。",
    "私は目を閉じて、それを受け止めていく。": "我闭上眼睛，静静地感受这一切。",
    "そんな思いがあって、ついつい不満げな表情を浮かべてしまっていた。": "我带着这样的心情，不禁露出不满的表情。",
    "（駄目だ、やっぱり私には接客業、難しい……）": "（不行，我还是不适合服务行业……）",
    "スカートに残ってしまったコーヒーの染みを見下ろしながら、私はその手に持っていたハンカチを拡げた。": "我低头看着裙子上残留的咖啡渍，展开手里拿着的手帕。",
    "無理をしていないことを証明するために、恥ずかしいことを打ち明ける。": "为了证明自己并没有勉强，我说出了这件尴尬的事情。",
    "健吾さんが呻きを上げながら、グッと腰を前に突き出した。": "健吾呻吟着，用力地将腰向前挺。",
    "大丈夫、入ってこない。きっと……。": "没关系，他不会进来的。一定……。",
    "膣壁をこすられ、奥を押し上げられるたび、背筋にゾクゾクッ……と甘い痺れが走った。": "每次阴道壁被摩擦，深处被推起，我的脊椎都会感到一阵甜蜜的颤抖。",
    "パンパンに膨れ上がって、ビクビクと脈打ち、そして――――。": "胀大到极限，痉挛着，然后――――。",
    "私は頷いたのだった。": "我点了点头。",
    "シュッ……シュッ……と性器同士が擦れ合う。その甘い刺激に声が漏れてしまう。": "咻……咻……性器相互摩擦。那甜蜜的刺激让我不由得漏出声音。",
    "頭を上下に動かすたび、よだれと先走り汁が混じり、グチュグチュと淫猥な水音が立った。": "每次上下移动头部，口水和预射液混合在一起，淫荡的水声立起。",
    "赤黒く腫れ上がっていた亀頭は口の中でも存在感を示している。": "赤黑色的龟头在口中也显示着存在感。",
    "劣情の熱に浮かされ、私は手を動かし続けた。": "被情欲的火焰点燃，我继续用力地动着手。",
    "爪先が浮き上がり、太ももがぶるぶると小刻みに痙攣する。": "脚趾翘起，大腿肌肉不住微微抽搐。",
    "クンニによってトロトロになった蜜壺を怒張が満たす。": "通过口交，我湿润的蜜壶被他的勃起填满。",
    "涙ぐむ私のおねだりに、健吾さんが優しく頷いてくれた。": "在我含泪的恳求下，健吾先生温柔地点了点头。",
    "自分では感じすぎて触らない性感帯。そこを健吾さんが丁寧に刺激してくれる。": "这是我自己觉得太过敏感，所以不会触碰的部位。但健吾先生却细心地刺激着那里。",
    "罪悪感とちょっとの達成感を感じながら、私は絶頂後の複雑な余韻に浸っていたのだった。": "带着罪恶感和微小的成就感，我沉浸在了高潮后的复杂余韵之中。",
    "行 :": "行:",
    "を再生できません :": "无法播放:",
    "聞いている自分も恥ずかしいけど、風眞さんに聞かれてることも羞恥心を煽る。": "自己听着都觉得羞耻，更何况是被风真听到了，这让我的羞耻心不断膨胀。",
    "ズブッ、ズブッ、と何度か射精の余韻で快感を押し込まれ、木に手を添えたまま崩れ落ちた。": "在活塞运动的余韵中，快感一次又一次地被推送到我的身体里，我靠在树上，身体不由自主地颤抖起来。",
    "「私も、もうそろそろっ……！」": "「我、我也快到了……！」",
    "いざお店で彼を目の前にすると、全然上手に話せなくなる自分に嫌気がさしてしまう。": "一想到在店里面对他时，自己完全说不好话，我就对自己感到厌烦。",
    "私の言葉に頷き、徐々に胸を揉む風眞さんの手の力が強くなる。": "听到我的话，风真先生揉胸的手力逐渐增强。",
    "その辺は抜かりない。": "那方面我是不会疏忽的。",
    "「んぅっ……ぁっ、ぁっ……ぁぁっ……マスターさんっ……！　もっとグニグニ、胸っ、揉んでください……ふぁっ……！」": "「嗯，啊，啊，啊啊……店长先生……！多揉一会儿我的胸部……呜……！」",
    "「…………結構、辛かったよ」": "「……确实，很难受」",
    "絶頂に至りながらガクガクと身体が大きく跳ねた。": "在达到高潮的同时，我的身体剧烈地颤抖着。",
    "「ふぁンッ……！　その動きっ、気持ちいいっ……一番奥っ、もっと擦って欲しいですっ……！」": "「唔嗯……！　那个动作、好爽……最深处、更用力地摩擦、想要你更用力地摩擦……！」",
    "動きに力強さが増し、私の身体が大きく上下に揺さぶられる。": "动作越来越有力，我的身体也被大幅度的抽送弄得上下晃动。",
    "そんな健吾さんの言葉に私は――。": "听了健吾的话，我――。",
    "（はぁ、はぁ……私の匂いも……マスターさんに、感じて欲しいかもっ……）": "（哈、哈……我的气味……我也想让大师感受到……）",
    "邪な考えが浮かんでしまい、慌てて首を振った。": "不由得产生了邪念，我连忙摇头。",
    "「ええ、私も文香さんと気持ちよくなりたいからっ……！」": "「嗯，我也想和文香一起感觉很爽……！」",
    "「んっ、ふっ、んっ……こんな感じで大丈夫ですか？」": "「嗯、呼、嗯……这样感觉可以吗？」",
    "「ふぁっ、んぅっ……挿れてもらっただけで、ああっ……気持ちいいっ……！　お腹の中、圧迫感がすごい、ですっ……」": "「哇、嗯唔……只是插入就好爽……！肚子里好胀好胀……」",
    "私はお風呂のフチに座った健吾さんの両足の間に入る。": "我走到坐在浴池边缘的健吾さん两腿之间。",
    "自分でも気づかないうちに、徐々にフェラチオが激しくなっていく。": "在不知不觉中，口交逐渐变得更加激烈。",
    "お客さんを席に案内したマスターさんが、カウンターに戻ってくる。": "引导顾客入座的店长回到柜台。",
    "それは肉棒で押し留められたまま、私の中で溜まっていって……。": "它好像被阳具堵住了，在我身体里积聚着……。",
    "「声はそんなに我慢しなくて大丈夫だよっ……だから、気にしないで感じて欲しいなっ……」": "「没关系，不用忍着叫出来……所以，不要在意，尽情享受吧……」",
    "「文香さんが感じるところ、責めますよっ……！」": "「我会好好地刺激让文香感觉很爽的地方……！」",
    "「あっ、はっ、あぁッ……！　クるっ……キちゃうっ……！　ダメっ……ぁぁっ……奥っ、ズリズリ、こすられてっ……イッちゃうぅっ……！」": "「啊、哈、啊啊……！要射了……要射了……！健吾，我，要射了……要射了……！」",
    "「あ、くぅ……うっ……ちょ、待った……」": "「啊、唔……呃……等、等一下……」",
    "健吾さんの口内に舌を挿し入れて動かすと、彼もまた舌を蠢かして応えてくる。": "我把舌头伸进健吾的口腔，他也在扭动舌头回应我。",
    "マスターさんがスッ……とやってきて、白いおしぼりを渡してくれた。": "店长走过来，递给我一块白色的毛巾。",
    "「ぅぁっ……はっ、あっ……まだ、出てっ……奥に、ビチャビチャ、すごい、いきおいっ……！！」": "「唔啊……还在射……！最深处、好多、好多……！」",
    "膣内射精を最奥で受け止めながら、私はビクッビクッと身体を跳ねさせる。": "在感受着子宫深处射精的同时，我的身体不由得颤抖起来。",
    "「あっ、ふぁっ、あっ、あぁっ……！　け、健吾さんっ……私、もうそろそろっ……ぁっ……イきそう、ですっ……！」": "「啊、呜嗯、啊、啊啊……！健、健吾……我、我快不行了、啊啊……我要、要去了、啊啊……！」，",
    "膣奥をグリグリとほじるような動きに、ガクッ……ガクッ……と身体が反応してしまう。": "他用力摩擦着最深处，我不由得身体一颤一颤地回应着。",
    "まあ、今度でいいかな……。": "嘛，下次再说吧……。",
    "風眞さんのねっとりとした愛撫に、胸の奥がジンッ……と熱くなる。": "在风真先生那粘稠的爱抚下，胸部深处开始发热。",
    "このままじゃ、健吾さんにイかされてしまう……ッ！": "如果这样下去，我会被健吾先生高潮……！",
    "焦った風眞さんが呻きを上げ、私の身体の奥に――。": "风真先生慌张地呻吟着，把他的身体深深地埋入我的身体里——。",
    "足コキだって、健吾さんが反撃でローターのスイッチを入れてくれるかも？　って期待してたんだけどなぁ。": "我以为健吾会反击，会打开跳蛋开关，所以我才为他做了足交。",
    "「あひぅっ……！　奥っ、グッて押し上げられてっ……ふぅっ……全部、入りましたね……」": "「啊……！深处，被强烈地往上推……呼……全部，已经进来了……」",
    "健吾さんの部屋にお邪魔した私は、本棚にある一つの本を見つけた。": "我在健吾先生的房间里，发现书架上有一本书。",
    "「んっ、ふっ、んっ……ンッ、んっ、んっ……いっぱい、私のご奉仕、味わってくださいね……」": "「嗯，呼，嗯……嗯，嗯，嗯……请好好享受我的服务……」",
    "あまりにジッと見つめていたせいか、マスターさんが私の方をチラリと見てきたような気がして。": "也许是因为一直盯着看，店长好像瞥了我一眼。",
    "膣奥をグリッ……と刺激されて私の方が興奮して、敏感に反応してしまう。": "被刺激到阴道深处……我自己也变得兴奋，敏感地反应着。",
    "「あっ、はっ、あっ、あぁっ……奥っ、突かれるの、気持ちいいわっ……！　もっと、シて欲しいっ……そのまま、イかせてっ……！」": "「啊，哈，啊，啊啊……好深啊，好爽……！我还想要……就这样，让我高潮吧……！」",
    "00\t\t:[load_textwindow]通常メッセージウィンドウ画像表示レイヤー": "00\t\t:[load_textwindow]普通消息窗口图像显示图层",
    "時々湧き上がるほのかに甘い感情に蓋をして、目の前の快楽にすがりつく。": "偶尔涌上的淡淡甜蜜感被我压下，只求眼前的快感。",
    "そういう意味では、手伝いを頼まれている私は健吾さんの中では『お店の雰囲気を壊さない人』だと思われているんだろう。": "从这个意义上来说，让我帮忙，说明健吾觉得我不会破坏店里的氛围吧。",
    "そんなことを思いながら、私は健吾さんの屹立に貫かれ続ける。": "我在心里这么想着，被健吾的挺拔贯穿着。",
    "「ふふっ♪　そう言ってもらえると嬉しいです……♪」": "「嘿嘿♪能听到你这么说我很开心♪」",
    "そうだったら嫌だけど……真摯なマスターさんのことだ。そういうことは気にしないでくれそうな気がする。": "如果是这样的话，我会很不开心……但是大师是一个真诚的人。我觉得他不会在意这些。",
    "「ふぁっ、あっ、はっ、ああっ……！　マスターさんっ……もうっ、気持ちよくってぇっ……！」": "「呜，啊，哈，啊啊……！店长先生……我已经……好爽了……！」",
    "「こんなズンズン、奥、突かれたらっ……ぁぁっ……また、すぐにイッちゃうかもっ……！　あぁっ、ふあぁっ、はああうっ！」": "「这么激烈地活塞我的最深处……啊啊……我、我又要去了……！啊啊、啊啊、啊啊啊！」",
    "でも、せっかくこんな場所に来れたのだから……せめて、この空気だけでも堪能したい。": "但是，既然来到了这样的地方……至少也想好好享受一下这里的气氛。",
    "「うっ、くっ……それっ、気持ちいいっ……」": "「唔、唔……啊啊，好舒服……」",
    "「あっ、はっ、あぁっ、ふぁンッ……！　わ、私もっ……ぁぁっ……クるっ……大きいの、キちゃうっ……あぁンッ……！」": "「啊、哈、啊啊嗯、唔嗯……！　我也、啊啊嗯……要不行了……！　好大、要去了唷……！　啊啊嗯……！」",
    "やや長い(&4)": "稍长(&4)",
    "なんだか最近、すごく性欲に振り回されている気がする……。": "最近，我感觉自己被性欲左右着……。",
    "その甘い刺激に思わず肩を震わせた。": "那甜蜜的刺激让我不由得颤抖着肩膀。",
    "「ああっ……すごい、熱いっ……！　それに、勢いもすごくて……ぁぁっ……」": "「啊……好热，好强烈……！而且，气势也很强大……啊……」",
    "「文香さんの中こそ、締め付けがすごいっ……くぅっ……」": "「文香小姐的里面，紧缩感真是厉害……呼……」",
    "膣奥が火傷しそう……！": "阴道深处感觉快要烫伤了……！",
    "健吾さんの顔が、赤く染まっていた。周囲を気にしながら、最後の瞬間を計っているようだ。": "健吾先生的脸红了。他似乎在注意周围的人，在衡量着射精的最佳时机。",
    "耳元での甘いささやきにブルッ……と腰が震える。": "耳边的甜言蜜语让我的腰颤抖了一下。",
    "そのために、私は頭の上下動を激しくしていく。": "为此，我激烈地上下移动我的头。",
    "「わ、私ももうそろそろイきそうだからっ……」": "「我也快要去了……」",
    "数日ぶりの性的行為だったからだろうか。健吾さんの反応がすごくいい。": "也许是因为几天没有性行为了。健吾先生的反应非常好。",
    "「あっ、はっ、ぁっ、あぁっ……！　背筋、ゾクゾクっ、震えてっ……あぁんッ……！　もう……ぁぁっ……キちゃいそうっ……！」": "「啊、哈、啊、啊啊……！脊背、哆嗦、颤抖着……啊啊啊……！不行了……啊啊啊……要去了……！」",
    "健吾さんもコクッ……と頷く。そして素股を止め、腰を引いて男根の先端を秘裂へと押し込む。": "健吾先生也点头同意。他停止了素股动作，退后腰部，将阳具顶入秘裂。",
    "彼のピストンを受けるたび、目の前に白い火花が舞い散る。": "每次受到他的活塞运动，我眼前都浮现出白色的火花。",
    "お互いに好意を伝え合う。": "我们互相表达爱意。",
    "私を心配してくれる言葉に胸の奥が暖かくなる。": "听到他担心我的话语、内心感到一阵温暖。",
    "直に胸を揉まれ、秘処を弄られる。さっきまでの愛撫とは全然違う快感。": "我的胸部被直接揉捏，私处被挑逗。和之前完全不一样的快感。",
    "（ああっ……やっぱり、気持ちいいっ……健吾さんとのエッチ、すごく気持ちいいっ……）": "（啊啊……果然、好舒服……和健吾做爱、好舒服……）",
    "だからこそ、こうしてプライベートで接していられる時じゃないとそもそも脈がない。": "正因为如此，只有在像现在这样私下接触的时候，我才有机会。",
    "「うん、ありがとう。助かるよ」": "「嗯，谢谢你。你帮了我大忙呢」",
    "「健吾さんがお疲れそうだったので、彼女として癒やしたいなっと思って……んっ、んっ……」": "「因为看到健吾先生很累，所以作为女朋友想治愈你……嗯……嗯……」",
    "「ええ、健吾さんが昔から来ているお店で問題は私も起こしたくないので、んっ、ンッ、んっ……見つかる前に出してもらいますから……」": "「嗯，我知道这是你常去的店，我也不想在这里惹麻烦，所以……呃……呃……在被人发现之前，请你射出来吧……」",
    "風眞さんの小さなうめきの吐息を聞きながら、どうすればもっと気持ちよくなってもらえるのか観察する。": "听着风真先生小小的呻吟声，我观察着如何让他更舒服。",
    "せっかくだから、ちゃんと気持ちよくなって欲しいし。": "既然这样，我想让他好好地享受。",
    "腟内から精液が漏れる感覚にフルッ……と身体を震わせながら、思わず言葉が漏れた。": "感觉到阴道里流出的精液，我的身体不禁颤抖起来，不自觉地说出了口。",
    "今日は喫茶店の定休日だったので、私は健吾さんのお部屋にお邪魔する。": "今天是咖啡店的定休日，所以我去健吾先生的房间玩。",
    "私も性欲は強いけど、健吾さんも実は性欲が強い。": "我的性欲很强，但实际上健吾先生的性欲也很强烈。",
    "（……やっぱり私って変態なのかもなぁ……）": "（……我果然是个变态吧……）",
    "健吾さんがおどけた口調で腰を動かすと、クチュッ……と水音が鳴る。": "当健吾先生用滑稽的语调扭动腰部时，发出了“啾啾……”的水声。",
    "もっと直接的な快感が欲しくて、私はズボンのチャックを下ろして、パンツ越しに秘処を擦った。": "我想要更直接的快感，于是拉下裤子的拉链，隔着内裤摩擦着秘处。",
    "健吾さんの言葉に私は胸が暖かくなるのを感じたのだった。": "听了健吾的话，我感到心头一暖。",
    "ゆっくりと上体を健吾さんの股間へと近づけていった。": "我慢慢地将上半身靠近健吾さんの胯下。",
    "最後はそんな意地悪なセリフで、私を見下ろして…………。": "最后，他这样调侃着，俯视着我——",
    "「あひぅっ……！　奥っ、グリッてされるのっ……それ、気持ちいいっ……感じちゃいますっ……んぅっ……」": "「啊……！奥……被紧紧抓住……那样，感觉很好……我感受到了……嗯……」",
    "（もっと、味わいたいかも……）": "（也许更想尝一尝……）",
    "激しい快感が何度も私の意識を遠ざけようとイジメてくる。": "强烈的快感一次又一次地将我的意识拉远。",
    "「こ、こんなの……どう考えても……駄目っ、でも……スンスンっ、んっ……マスターさん……ふっ、んぅっ」": "「唔、这……无论如何……不行，但是……嗅、嗅，大师……唔、嗯……」",
    "相変わらず優しい健吾さん。だからこそ、彼をもっと気持ちよくさせてあげたい。": "健吾先生还是那么温柔。正因为如此，我更想让他感觉舒服一些。",
    "「あひぅッッ！　そ、それっ……奥っ、グッって押し上げられるの、いいっ……気持ちいいですっ……！　身体、痺れてっ……ふぁっ、んぅっ……ぁっ、はっ、あぁっ……！」": "「啊噫唔！那、那里……最深处被顶撞，好爽……好舒服噢……！浑身麻酥酥的……呻吟、忍不住了……啊、嗯、唔、啊啊……！」",
    "（んっ……ダメダメ、調子に乗っちゃダメ……。今の状況が私にとって最善なんだから、『ヒロイン』なんておこがましい）": "（嗯……不行不行，不能得意忘形……。现在的处境对我来说是最好的，自称“女主角”太自大了）",
    "「それなら、このまま続けてください……」": "「那么、就继续吧……」",
    "出し入れをされる度に、お腹に衝撃が走り、全身の力が抜けてしまうようだった。": "每次进出，冲击都会传到腹部，感觉全身的力量都要消失了。",
    "「……不三月さん、ありがとうございました」": "「……不三月同学，谢谢你。」",
    "口の中で舌を動かして裏筋を刺激すると、健吾さんは熱い吐息を漏らしてくれる。": "在口中用舌头刺激背面，健吾先生呼出气。",
    "気になる男性に褒められるとこんなにも胸が暖かくなるのか。": "原来被心仪的男性夸奖，心里会这么暖。",
    "（ああっ……射精の勢い、すごいっ……！）": "（啊啊……射精的势头，好强……！）",
    "低く甘い声を漏らしながら、そんな余裕な笑みを浮かべる健吾さん。": "健吾先生发出低沉又带点甜味的声音，还挂着一副从容的笑容。",
    "健吾さんの舌の動きが激しくなる。": "健吾先生的舌头动作变得更激烈。",
    "私の中が健吾さん色に染められていくような感覚。": "感觉自己被健吾的精液充满的幸福感。",
    "「あっ、はっ、あぁっ……健吾さん、もっと……もっと、シてくださいっ……」": "「啊，哈，啊……健吾先生，请更多……请更多地，做给我……」",
    "私が渡したプラスチック製のボタンを見て、健吾さんは怪訝そうな表情を浮かべる。": "健吾看到我递给他的塑料按钮，露出疑惑的表情。",
    "「えっ……！？　ええっと……私と不三月さんとでは、その……年齢の差もありますし……」": "「额……！？额……我和不三月同学……那个……我们年龄差太多了……」",
    "結局、ローターのスイッチも押されなかったし……。": "最终，他一次都没有按下跳蛋的开关……。",
    "目尻を下げて快感の余韻に浸る健吾さんが、柔らかい口調でほめてくれる。": "健吾先生沉浸在快感的余韵中，用柔和的语调称赞我。",
    "ズリズリと膣内を擦られ、最奥を押し上げられるたび、目の前がチカチカと明転する。": "健吾的腰部动作，阴道内被磨蹭，最深处被顶撞，眼前闪烁着明亮的亮光。",
    "健吾さんから事前に聞いていた人物像を自分なりに演じてみると、腟内で怒張が跳ね、膣道が刺激される。": "我试着扮演健吾先生之前描述过的人物形象，阴道深处传来一阵颤动，阴道壁被刺激得痒痒的。",
    "「あ、はい。それじゃあ……お言葉に甘えさせてもらいます……」": "「啊，好的。那么……我就恭敬不如从命了……」",
    "そんな事を思いながら、私は余韻が冷めるまでの間、風眞さんの香りに浸り続けるのだった。": "我一边这么想着，一边沉浸在风真散发的气息中，享受着余韵。",
    "（ど、どうしようっ……！　風眞さんと気まずくなりたくないし……年の差っていうだけで振られるのも嫌だっ……）": "（怎，怎么办……！我不想和风真先生的关系变得尴尬……我也不想因为年龄差而被拒绝……）",
    "それでも、気分を昂らせるには充分だった。": "尽管如此，它仍足以让我的情绪高涨起来。",
    "ズブッ……と膣奥を押し上げる腰付きに性感が昂らされる。": "他用力顶入最深处、让我感到性感。",
    "「うん、私も文香さんのアソコの熱さ、感じてる。でも……少し濡れてきてはいるけど、まだまだほぐせてないからね。だからこのまま続けるよ」": "「嗯，我也感觉到文香小姐的阴道很热。但是……虽然有点湿润了，但还没有完全放松。所以，我们继续这样吧」",
    "「ああ、私もよろしく頼むよ……君には骨抜きにされちゃったからね……」": "「啊，我也是，请多关照……因为你已经完全征服我了……」",
    "「あっ、はっ、あっ……あひぅっ……！　気持ちいい、ゾクゾクが、ぁぁっ、お腹の奥から広がってっ……ダメっ……もう、クるっ……キちゃいそうですっ……！」": "「啊、哈、啊……啊呜……！感觉很好，麻木感，啊啊……从腹部深处扩散开来……不行……我、我快要高潮了……！」",
    "「私を風眞さんの彼女にしてくださいっ……！」": "「我想让风真先生成为我的男朋友……！」",
    "快感を感じているはずなのに、風眞さんの手が動くたびに、お腹の奥がジクジクと疼いてくる。": "明明在感受快感，但风真的手一动，肚子里就好像有什么在痉挛。",
    "それは……ここ数日、健吾さんと触れ合えていないことだ。": "那就是……最近几天，我都没有和健吾亲密接触过。",
    "一斉に出ていく団体客を見送って、私はホッと息を吐く。": "我目送着一群客人一起离开，松了一口气。",
    "「文香さん、奥を突かれるの好きだもんね……」": "「文香女士很喜欢被顶到最深处对吧……」",
    "「ふぁっ、んぅっ……ああっ……やっぱり、健吾さんにされると、感じちゃってっ……ぁっ、ぁっ……」": "「呃、呜……啊啊……果然，被健吾这样做的话，会感觉到快感……啊、啊、啊……」",
    "「どうですか……健吾さん……？　んっ、ふっ、んっ、んんっ……ちゃんと気持ちよくなっていますか……？」": "「怎么样……健吾先生……？　嗯、呼、嗯、嗯……感觉好吗……？」",
    "「ぅっ、くぅっ……文香さんっ……もうっ……」": "「唔……文香小姐……差不多了……」",
    "「あっ、熱いっ……くっ……熱いの、奥で感じちゃうっ……！」": "「啊……好热……咳……好热，在里面感觉到了……！」",
    "「わかった……文香さんをもっと感じさせるからっ……」": "「好的……我会让文香感到更舒服的……」",
    "「ぅぅっ……こんなこと、考えちゃダメなのにっ……！」": "「呜呜……我不应该有这样的想法……！」",
    "こんなに深くイったのは……初めてかもしれない。": "这可能是我经历过的最深度的高潮。",
    "そんな私と同じように健吾さんも感じてくれているみたいだ。": "看起来健吾先生也像我一样感受到了。",
    "そんな私の様子を気にすることなく、マスターさんは微笑んでくれる。": "他完全不介意我的样子，对我微笑。",
    "ゆったりとした抽送が開始される。": "开始了缓慢而有节奏的抽插。",
    "「それじゃあ、バックヤードを使わせてもらえばいいですか？」": "「那么，我可以借用一下后厅吗？」",
    "私の中が狭くなっているから、大きく感じるのかな？": "是因为我的里面变得更紧了，所以感觉更大吗？",
    "それより、もっと刺激が欲しいっ……気持ちよくなりたいっ……。": "比起这个，我更想要刺激……想要感觉更舒服……。",
    "「ええ、まぁ……まだ出してないし……」": "「嗯、嘛……毕竟还没有射出来……」",
    "健吾さんが私にそんな言葉をかけてくれながらも、ズンッ……ズンッ……と深いピストンを繰り返していく。": "健吾先生一边对我说着这样的话，一边咚……咚……地不断重复着深处撞击。",
    "「それじゃあ……いっぱい私を感じてくださいっ……」": "「那……请让我好好感受你……」",
    "「あはは……そうだね。この子は学年のマドンナだったからね……」": "「哈哈……是啊。这个女孩可是当年校花呢……」",
    "ズンッと膣奥を突かれた瞬間、再び絶頂へと至る。": "他猛地一顶、我再次到达了高潮。",
    "ここ最近、ずっと気になっている男性の家にお泊りできるんだ。": "最近，我一直很在意的那个男人要让我留在他家过夜。",
    "気が付けば私は、彼に責められている妄想までしていた。": "我意识到，我甚至开始幻想被他折磨。",
    "健吾さんが小さく反応してくれているから、全然ダメってわけじゃないと思う。": "因为健吾先生有小小的反应，所以我觉得并不是完全不行。",
    ": モーダル状態を解除しようとしたこのレイヤは、モーダル状態ではありません": ":试图取消此层的模态状态，但该层并未处于模态状态",
    "コマンドの数が多すぎます": "命令数量过多",
    "そんな私の中に、ビュルッ……！　とナニかがすごい勢いで流れ込んできた。": "在我里面，突然有什么东西以惊人的力量流了进来。",
    "「こちらの、お、お席にお願いいたします……」": "「请坐在这张，咳，座位上……」",
    "ゆったりとした上下動が、ズンッ……ズンッ……と力強くなる。": "缓慢的上下运动，变得越来越有力。",
    "健吾さんの腰がズンッと私の身体を突き上げる。": "健吾的腰重重地撞击我的身体。",
    "健吾さんも同じ気持ちだったとわかって、私は嬉しくなった。": "意识到健吾先生也有同样的感觉，我感到很高兴。",
    "そして、目の前に反り返る屹立を見つめながら口を開く。": "然后，看着眼前挺立的景象张开嘴。",
    "食後のコーヒーを飲みながら、まったりと会話を楽しむ。": "我们一边喝着饭后的咖啡，一边享受轻松的聊天。",
    "コクコクッと頷く風眞さん。": "风真先生点头表示同意。",
    "突然の失敗に私はパニックになりかけていた。": "面对这突如其来的失误，我差点陷入恐慌。",
    "「ふぁっ……！　ダメっ……ズンッて突かれると、お腹の奥が痺れてっ……ああっ……もう、クるっ……キちゃうっ……！」": "「呼噜……！不行噢……咚地被顶到、肚子深处都麻痹了呢……啊噜……已经、要去了噢……！」",
    "「れちゅっ、んちゅぅっ……健吾さんの、ドンドン熱くなってますね……れぅっ、れちゅぅっ……私もムラムラしちゃって……」": "「唔唛唛、唔唛唛唛……健吾先生的、越来越烫了呢……唔唔唔、唔唛唛唛……我也、好兴奋喔……」",
    "ちょっと、自分が成長しているような気がする。": "我感觉自己好像在慢慢成长呢。",
    "「さて……文香さん、そろそろ帰ろうか？」": "「那么……文香，我们差不多该回家了吧？」",
    "そんな甘い言葉を耳元で囁かれた。": "这样的甜言蜜语在我耳边响起。",
    "そう伝えた私の顔を見て、目の前で表情を取り繕う健吾さん。": "听了我的话，健吾先生试图在我面前故作镇定。",
    "絶頂の余韻に浸りながら、健吾さんの胸に背中を預ける。": "在余韵中，我靠在健吾先生的胸膛上。",
    "「じゃ、じゃあ……風眞さんをもっと気持ちよくできるように頑張りますねっ……んっ、ふっ、んっ……」": "「那么，那么……我会努力让你更舒服的……嗯、呼、嗯……」",
    "健吾さんの抽送に合わせて、快感の波がゾクゾクッ……とお腹の奥から全身へと広がっていく。": "随着健吾的抽送，快感如波浪般从腹腔深处蔓延至全身。",
    "（今、風眞さんと繋がってるんだ……）": "（现在、我和风真先生连在一起了呢……）",
    "「私も文香さんの中に入れるだけで興奮するよ……」": "「我也只要进入文香小姐里面就会兴奋……」",
    "最奥を突かれるたび、背筋にゾワッ……と甘い寒気が駆け昇る。": "每次顶入深处，我的背脊都泛起一阵甜蜜的刺痛。",
    "健吾さんの切迫した声に私は頷く。": "听到健吾先生紧迫的声音，我点头。",
    "「ふふっ……私もそうですよ。時折、読みたくなって本棚から抜き出してしまいますよ」": "「嘻嘻……我也是。有时候，我会忍不住把它从书架上拿出来读。」",
    "その光景を見て……。": "看到那一幕——……",
    "そんな思いがフッと湧いてきた。": "这样的想法突然涌上心头。",
    "（それに……ちゃんと腰を振ってもらってる……）": "（而且……他真的在抽送呢……）",
    "「あっ、ふぁっ……ダメっ……！　クるっ……大きいの、キちゃうっ……！　あっ、んぅっ……あっ、あっ、あっ……！」": "「啊、唔嗯……不行……！　要不行了……！　好大、要去了……！　啊、嗯嗯……啊、啊、啊……！」",
    "「と、年の差は関係ありませんよっ……ぅぅっ……私は本当に風眞さんが好きなんですっ……」": "「不，年龄不是问题……呜呜……我真的很喜欢风真先生……」",
    "「うっ、くぅっ……！　で、出るっ……！」": "「唔……！出来了……！」",
    "風眞さんの腰に両足を絡みつかせた。": "我用两只脚缠住了风真先生的腰。",
    "「文香さんが感じてくれてるの、わかりますよ……ほら、腰を動かすと音が鳴ってます……」": "「文香小姐能感受到，我能感觉到……看，当你移动你的臀部时，会发出声音……」",
    "「お腹の中、グッ……って広げられてっ……ぁぁっ……すごい存在感ですよぉっ……」": "「肚子里，被……强烈地扩张……啊……真是强烈的存在感……」",
    "「ああっ……気持ちいい、ゾクゾクッ、背筋に流れてっ……あっ、はっ、ぁっ、あぁっ……もっと、もっとしてくださいっ……」": "「啊啊……好舒服，刺刺的，沿著脊柱流过……啊、啊、啊、啊啊……还要、还要……更多……！」，",
    "お腹の中の圧迫感が凄い……。なんていうか、すごくキツイ感じがする。": "「肚子里的压迫感非常强烈……。怎么说呢，感觉非常充实。」",
    "「はっ、あっ、んぅっ……はい、大丈夫ですっ……でも、もう少し強くても大丈夫ですよ……」": "「哈，啊，嗯……好的，没问题……但是，再强一点也没关系哦……」",
    "「あっ、ぅっ……んぅっ……奥まで、突かれるのっ……気持ちいいですっ……はっ、ぁっ、あぁっ……」": "「啊，嗯……嗯……被深深推入……感觉真好……哈，啊，啊……」",
    "私の言葉に遠慮するどころか、健吾さんのピストンはどんどん激しくなっていって――――。": "听了我的话，风真先生的活塞运动并没有减弱，反而变得更加激烈———",
    "大好きな彼氏が自分で感じてくれていることが嬉しい。": "最喜欢的男朋友因为自己而感觉到了，真是太好了。",
    "「ふぅっ……キュウキュウと締め付けられて、私も気持ちいいよ……」": "「呼……紧紧地被包裹着，我也感觉很好……」",
    "腰がビクッ……ビクッ……と小さく跳ねさせながら、私は健吾さんの愛撫を受け入れる。": "我的腰部不由得颤抖起来，我接受了健吾的爱抚。",
    "それに夜の公園デートってカップルとしてはやっぱり憧れるシチュエーションの１つだし。": "而且，去公园约会也是情侣憧憬的场景之一嘛。",
    "そんな私に健吾さんは朗らかに笑みを向けてくれた。": "健吾先生对着这样的我露出了开朗的笑容。",
    "そう宣言した健吾さんにズンズンッ……と敏感な最奥を突かれて身体が火照っていく。": "健吾先生一边这样说，一边啪啪啪……用力地插入我敏感的深处，我的身体也越来越火热。",
    "その次の瞬間――。": "在下一个瞬间——。",
    "私の言い回しが通じたのだろう。健吾さんの愛撫が少し強くなった。": "也许是我的话传达给了他，健吾先生的爱抚稍微加强了。",
    "「あっ、ぅんっ……はっ、ぁっ、あぁんっ……それに、健吾さんの太くて硬いのに、ズリズリ、中っ、こすられるのも、いいですっ……」": "「啊，嗯……哈，啊，嗯……而且，健吾先生的又粗又硬，摩擦着里面，也很好……」",
    "唇同士の接触に、じんわりと胸が暖かくなる。": "唇与唇的接触，让我的心暖洋洋的。",
    "「あっ、んぅっ……もっと、私で感じてくださいっ……ンッ……私も、健吾さんをもっと感じたいですっ……」": "「啊、嗯唔……请用我让你感觉更爽吧……唔……我也想让健吾先生感觉更爽……」",
    "「あの……今度は風眞さんと一緒に気持ちよくなりたい、です……」": "「那个……我也想和风真一起感觉舒服……」",
    "Ｇスポットを熱い屹立で刺激されて、ビクッ……と身体が跳ねてしまう。": "龟头正不断刺激着Ｇ点，我的身体不由得一颤。",
    "女芯がジュクリと痺れる。": "我的子宫深处麻酥酥的。",
    "また団体さんが来店するということで、私も不慣れながらウェイトレスで健吾さんを手伝った。": "又有团体客人来店，我也不太熟练地作为女服务员帮助健吾先生。",
    "その声に、私の背筋がビシッと伸びる。": "他的声音让我的脊背挺直。",
    "「はっ、はぁっ、はぁはぁっ……ンッ……健吾さんの精液、溢れちゃってます……」": "「哈、哈、哈……嗯……健吾先生的精液，溢出来了……」",
    "吉里吉里２": "吉里吉里2",
    "私みたいな歳の離れた人なんて、相手にもしてくれないかも。": "他可能不会喜欢我这样年龄差很大的人。",
    "やっぱり、お外でエッチしているっていう背徳感があるからだろうか？": "果然，是因为在外面做爱的那种罪恶感吗？",
    "「あっ、んぅっ……ぅぅっ……健吾さんに見られて、ちょっとはずかしい、です……れぅれるぅっ……んちゅっ……れぅっ……ぁっ、ぁぁっ……」": "「啊、唔唔……唔唔唔……被健吾先生看得这么清楚、有点不好意思呢……唔唔唔唔……唔唛唛、唔唔……」",
    "そんな私の内心を見透かしたように――。": "就好像看透了我的心思一样——。",
    "（少し風眞さんの匂いがするなぁ……）": "（有点风真先生的味道呢……）",
    "健吾さんは眉を八の字にひそめ、申し訳無さそうな声を出した。": "健吾皱了皱眉，发出了似乎很无奈的声音。",
    "そう言って、健吾さんは私の身体を再び弄っていく。": "他这么说着，健吾先生再次开始玩弄我的身体。",
    "いつの間にか彼の笑顔が頭から離れなくなってしまっていた。": "不知何时起，他的笑容一直在我脑海中浮现。",
    "「それ、感じちゃいますっ……ぁっ、んぅっ……はっ……ぁっ、あぁっ……熱い勃起、気持ちいい、ですっ……！」": "「这样、会感觉到快感……啊、呜……哈……啊、啊啊……好热的阴茎，好舒服……！」",
    "クンニが止まった。": "健吾先生停下了对我私处的爱抚。",
    "クチュッ……クチュッ……と、小さく水音が鳴り始める。": "“啾啾……啾啾……”小小的水声开始响起。",
    "最奥をグリグリと押し上げられるたびに、腰がゾワッ……甘く痺れる。": "每次被深处推起，腰部都会感到甜蜜的麻木。",
    "ズルッ……と秘処からペニスが抜き出された。": "他的阳具湿漉漉地从我的秘处滑出。",
    "二度、三度と健吾さんの肉筒は射精を繰り返してから、射精が止まった。": "健吾的阳具第二次、第三次地射出精液，然后才停止了。",
    "少し前に読んだ小説の告白シーンを思い出した私は、風眞さんにググッ……と近づく。そして――。": "我想起了不久前读过的一本小说中的告白场景，于是我向风真先生靠近，然后——",
    "大きなストロークをしながら、風眞さんが声をかけてくる。": "在进行大幅度的抽送的同时，风真先生问道。",
    "青臭さもありつつも、不快なところは全く無い。": "虽然有些青涩的味道，但并不令人不快。",
    "「そうだね……クチュクチュ、音が鳴っているね……」": "「是啊……咕噜咕噋，有声音呢……」",
    "栞をたどる": "跟随书签",
    "「いつでも好きなタイミングでスイッチ入れていいですからね」": "「你随时都可以按开关，我不介意的」",
    "健吾さんの腰付きに身を委ね、彼の抽送に喘ぐ。": "我将身体交给健吾，在他的抽送中喘息。",
    "乳首とＧスポットの二点を同時に責められて、私の性感はグングン高められていく。": "乳头和G点这两个部位同时受到挑逗，我的性感被不断地提升。",
    "あの時、健吾さんを思って自慰に耽っていた自分とはもう違うから。": "和当时想着健吾自慰的自己已经不一样了。",
    "「くっ、ぅっ……文香さんの、中っ……すごくっ、いい……」": "「唔、唔……文香的、里面、太棒了……」",
    "「ぁぁっ……くっ、ぅっ……ふ、文香さんっ……ぁっ……」": "「啊……呜，呜……嗯，文香小姐……啊……」",
    "「文香さんにそう言ってもらえて、私も嬉しいです……このまま続けますよ？」": "「文香小姐这么说，我也很高兴……我会继续这样的？」",
    "もちろん、その視線の先には――――。": "当然，那视线的前方是——。",
    "男の人の手、大きくて硬くて……もっと強くされちゃったり。": "男人的手又大又硬……可能会更用力。",
    "ペニスの出し入れしながら、快感の表情を浮かべる健吾さん。": "健吾先生一边抽插着阳具，一边露出了快感的表情。",
    "「えへへっ……こうして向かい合うと今でもドキドキしちゃいます……」": "「嘿嘿……就这样面对面，现在还是会心跳不已呢……」",
    "そんな健吾さんの優しい言葉に、目で応えながら、私はゆっくりと頭を上下に動かし始める。": "在健吾先生温柔的话语下，我一边用眼神回应，一边开始慢慢地上下移动头部。",
    "「うくぅっ……も、もうそろそろ、イきそう、ですっ……。文香さんはどうですか……？」": "「唔……！差不多，快要高潮了……。文香小姐怎么样……？」",
    "露天風呂で温まっただけじゃない、性的に興奮して熱くなった勃起ペニス。": "在露天温泉中，不仅仅是温泉的温暖，还有性兴奋带来的热情。",
    "「声がドンドン、甘くなってきましたね……もっと強くしても大丈夫ですか……？」": "「你的声音越来越甜了……我可以更用力一些吗……？」",
    "「れるぅっ……れちゅっ、んっ、れるぅっ……ふぁっ……お互いになめ合うの、ドキドキしちゃいますっ……ぁっ、ぁんっ……」": "「唔唔唔……唔唛、唔、唔唔唔……互相舔对方的那里、好、好害羞喔……唔、唔唔……」",
    "（次は健吾さんと二人で一緒に、気持ちよくなりたいっ……！）": "（我也想和健吾一起、感觉很爽……！）",
    "「あひぅっ……！　ああっ、ダメっ……私、もぅっ、イくっ……イッちゃいますっ……！」": "「噢噜呜……！啊噜、不行噢……我、我要不行了噢……我要高潮了噢……！」",
    "そんな彼に私は首を横に振る。": "我向他摇了摇头。",
    "でもそれだけじゃなくって……。私はスンスンと鼻を鳴らす。": "但不仅仅是这样……我嗅了嗅。",
    "でも、健吾さんがそう思ってくれているなら……。": "但是，如果健吾先生这么想的话……。",
    "腰を動かすたび、目の前でパチパチと白い火花が舞い散る。": "每次摆动腰，眼前都会闪烁着白色的火花。",
    "一度、絶頂させてもらったけど……まだまだ身体の火照りはおさまらない。": "虽然已经达到高潮，但我的身体还是火热的。",
    "「ぁっ、はっ、ああっ……お腹の奥っ、ゾクゾクっ、痺れてっ……んぅっ……」": "「啊、哈、啊、啊啊……肚子深处、刺痛、麻痹……嗯……」",
    "ズンッ……ズンッ……と奥まで響くピストンに、甘い声がこぼれてしまう。": "咚……咚……咚的深处撞击，让甜美的声音不由得从口中溢出。",
    "「ああっ、すごいっ……いいっ……！　身体の奥っ、ズンズンッて、突かれてっ……ああっ、あひぅっ……！」": "「啊啊，太棒了……好极了……！身体深处，被深深地插入……啊啊，啊呜……！」",
    "「ぅぁっ、はっ、あっ、あぁっ……わかりましたっ、んっ……でも、風眞さんの腰付き、感じちゃいますよっ……ふぁンッ……」": "「啊……哈……啊……啊……我明白了……嗯……但是，风真先生的腰力，我感受到了……呼嗯……」",
    "「ふぁンッ……！　ああっ……乳首も、いいっ……気持ちいいですっ……それ、もっとっ……ふぁっ、あっ、あっ、ぁっ……感じちゃいますっ……！」": "「呜嗯……！啊啊……乳头也、也很舒服……那里、那里……好痉挛……！那种感觉、好舒服……啊、啊、啊、啊啊……！」，",
    "私はどちらかというと性欲が強い方だったから、これまでも週に何度もオナニーをしていたけど……。": "我性欲算比较强的，每周都会自慰好几次……。",
    "再び肉悦の頂きに向けて昇っていく。": "再次向高潮的顶峰攀升。",
    "ガチガチになったそれを手で弄りながら、健吾さんを見つめる。": "当它变得非常坚硬时，我一边用手玩弄，一边凝视着健吾。",
    "「れぅっ……れちゅっ……文香さんのアソコっ、凄くきれいだねっ……れぅれぅっ……れちゅぅっ、れちゅるぅっ……」": "「唔唔……健吾先生的私处、好漂亮呢……唔唔唔……唔唛唛、唔唛唛、唔唛唛唛……」",
    "女子なら誰でも憧れる、ウェディングドレスの結婚式。": "婚礼上穿着婚纱，这是每个女孩子的梦想。",
    "「ぁっ、はっ、あぁっ……健吾さんに、そう言ってもらえると……よかったって思いますっ……ぁっ、んぅっ……はぁっ……」": "「啊，哈，啊……健吾先生，你能这么说……我觉得很好……啊，嗯……哈……」",
    "最近、マスターさん――風眞健吾さんのことを想って自慰を繰り返していた。": "最近，我经常想着店长——风真健吾，然后自慰。",
    "腟内を下から突かれ、思わず声が漏れてしまう。": "从下面撞击阴道内部，不由自主地发出了声音。",
    "「お腹の裏、こすられると……ぁぁっ……背筋がビリビリ、痺れちゃいますっ……あっ、はっ、あっ、あぁっ……！」": "「肚子反面也被磨蹭着……啊啊……脊椎好像被电击了一样，好痺……啊、哈、啊、啊、啊啊……！」",
    "後ろから大好きな声で囁かれて、もう脳が蕩けてしまいそうだ。": "从后面用最喜欢的声音低语，我觉得我的大脑快要融化了。",
    "「どうぞっ……私も、もう、イきそうですからっ……」": "「快射吧……我也、我也快不行了……」",
    "（お店の上に住んでいるといろいろと楽そうだなぁ……）": "（住在店里上面的房子，感觉好像有很多好处呢……）",
    "ビクビクッと腰を震わせながら、私は絶頂へと堕ちていた。": "我的腰部不由得颤抖起来，我坠入了高潮。",
    "そんな彼の言葉に、思わず――。": "听到他的感叹，我不禁――。",
    "「それにっ……ふぁっ、んぅっ……アソコの中も、気持ちよくてっ……あっ、はっ、ぁっ、あぁっ……お腹の奥が疼いちゃいますっ……」": "「还有……呜嗯、呜嗯……下面也、也很舒服……啊、啊、啊、啊啊……肚子深处好像在痉挛……」，",
    "「ですが、そう言うのでしたら……」": "「但是，既然你这么说……」",
    "「ぁっ、はっ、あぁっ……ズリズリ、中を擦れてっ……ぁっ……身体、熱くなってきちゃってますっ……」": "「呜噜、哈、啊噜……吱溜吱溜，里面被磨蹭着呢……呜噜……身体、变得好热呢……」",
    "これからは私もこのお店と夫である健吾さんを支えていこう。そう強く思ったのだった。": "今后，我也要好好地支持这家店和丈夫健吾。我这样坚定地想着。",
    "風眞さんの指が姫割れを擦るとクチュクチュと淫音を立てた。": "风真的手指在我的私处来回摩擦，发出咕噜咕噜的淫荡声响。",
    "法被を着た恰幅の良い女性がガラガラの後ろに立って通行客に福引を勧めていた。": "一位穿着法被、体型丰满的女性站在转蛋后面，邀请过路的客人参加抽奖。",
    "「ふぁっ、ぁっ……おっぱいっ……どんどん、気持ちよくなってっ……ぁァッ……ふぁっ……」": "「啊、啊……胸部……越来越舒服……啊、啊……啊、啊……」",
    "今まで自分が妄想していたものとは比べ物にならない吐精に驚いてしまう。": "比起自己一直以来的妄想，现实中风真先生的射精量完全不是一个等级，让我感到十分惊讶。",
    "デバッグ(&D)": "调试(&D)",
    "それに、声も抑えられない。ここは、お店の中なのに。": "而且，我也无法压抑声音。这里明明是店里啊。",
    "「あぁっ……！　奥までズッポリっ、入ってるっ……！　んぅっ……ぁぁっ……一番奥、押されてっ……挿れてもらっただけでも、気持ちいいっ……」": "「啊啊……！ 好深、好满……！ 嗯……最深处、被顶到了……只是插入就已经很舒服了……」",
    "彼の指が這う感覚を想像した瞬間、ビリッ……と甘い痺れが背筋を流れた。": "想象着他的手指在我身上游走，甜蜜的刺痛感瞬间传遍我的脊柱。",
    "「ぁっ、ふぁっ、んぅっ……指、太いですっ……」": "「啊，呼，嗯……手指，很粗……」",
    "手のひらでジットリと感じる湿り気。彼の香りがすっかり消え、私の匂いが部屋を漂っている。": "手掌心潮湿粘腻的感觉。他的气味已经完全消失了，取而代之的是房间里弥漫着我的气味。",
    "「ひぅんっ……！　奥っ、グッて押し上げられてっ……ふぅっ……全部、入りましたね……」": "「嗯……！深处，被推上去了……呼……全部都进去了，对吧……」",
    "著作権情報の表示のホットキーエラー": "显示版权信息的热键错误",
    "「このまま続けるから……」": "「我会继续的……」，",
    "「ふぅっ……んぅっ……健吾さんの、お腹の中にあるの、わかりますっ……はぁっ、ぁっ……すごい存在感です……」": "「呼……嗯……健吾先生的，在你的腹部里，我能感觉到……哈……啊……真是强大的存在感……」",
    "「ああっ……もう、出るっ……！！」": "「啊啊……已经、要射了……！」，",
    "「発散って、一体なにを……？」": "「发泄……你要做什么……？」，",
    "そんな初心な気持ちを隠して、口を開く。": "我努力掩饰自己这纯情的心情，开口说道：",
    "「んっ、んっ、ふっ、んっ……健吾さん……私、色々と調べてきたので、試してみてもいいですか……？」": "「嗯……嗯……呼……健吾先生……我查了很多，可以试着做吗……？」",
    "口内で健吾さんを感じる。": "口中感受到健吾先生。",
    "でも、今はそこに喜んでいる場合じゃない。": "但现在还不是高兴的时候。",
    "まだ胸の間で存在感を放っている怒張を見て、健吾さんに囁きかける。": "我低声对健吾先生说，看着他仍然在胸部之间存在的勃起。",
    "慌てて出てきてしまった自分に、思わずため息を吐いてしまう。": "我不禁对慌忙跑出来的自己叹了口气。",
    "私は内心でそんな決意をして、胸だけじゃなく身体ごと屹立を擦り始める。": "我在内心暗自下了决心，不仅用乳房，还用身体磨蹭健吾さんの勃起物。",
    "2 点以上を指定してください": "请指定2个或更多点",
    "快感で勃起したピンクの突起を健吾さんが指で転がす。": "健吾用手指滚动着变硬的粉红色乳头。",
    "「ちゅっ……ふふっ、お肌と一緒にケアはしてますから……ちゅっ、ちゅぅっ……」": "「啾……嘿嘿，和皮肤一起护理呢……啾，啾……」",
    "私は少し腰を浮かせて、健吾さんに甘く囁いた。": "我轻轻地抬起臀部，对着健吾先生温柔地耳语。",
    "「あっ、ぁっ、あぁんっ……！　刺激、強くなってっ……んぅっ……はっ、ぁっ……！」": "「啊、啊、啊……！刺激，变得更强了……嗯……哈、啊……！」",
    "淫唇から白濁液を垂れ流しながら、私は今日のお出掛けとエッチに満足していたのだった。": "我一边从淫唇里流出白浊液，一边满足地回想着今天的出游和做爱。",
    "「くっ、ぅっ……今日の文香さんの中、いつもよりも狭い感じがする……」": "「可恶，呜……今天的文香小姐里面，感觉比平时更紧……」",
    "うん、こういう時は本を読むに限る。本を読んで心を落ち着かせよう。": "嗯，这种时候还是看书比较好。我要通过读书来平静我的心情。",
    "私は店内へと戻る。": "我回到店内。",
    "一瞬だけ躊躇したマスターさん。けど、店内の慌ただしさを見渡し、すぐに優しい笑みを浮かべた。": "店长先生犹豫了一下，但很快就扫视了一下店内忙碌的景象，露出温柔的微笑。",
    "……これは、どっちだろう……。お願いっ……私の気持ちが届いてっ……！": "……这会是哪一种呢……。求求你了……请让我的心情传达给你……！",
    "書き込み禁止です)": "写保护)",
    "『んぅっ、はぁっ……ぁっ……健吾、さんっ……もっと、くださいっ……』": "『唔、哈……啊……健吾、健吾先生……求求你，再多一点……』",
    "「んっ、んっ……んっ、ふぅっ、んっ……ぁぁっ……おっぱいでこするたびに、肌もこすれてっ……私も興奮してきちゃいますよ……」": "「嗯、嗯……嗯、呼、嗯……啊啊……每次用乳房摩擦，肌肤也会摩擦……我也变得兴奋了……」",
    "「そのままイッていいよっ……私も、そろそろっ、イきそうだから……」": "「就保持这个姿势高潮也没关系……我、我也、差不多了……」",
    "「ああっ……舐められるのも、気持ちいいよっ……んぅっ、ふぁっ……ぁぁっ……だから、私も君をしっかり気持ちよくするからね……」": "「啊啊……被舔也、好舒服喔……唔唔、唔唔唔……唔唔唔……所以，我也会好好地让你舒服的……」",
    "「この、体勢っ……ふぁっ……ぁっ、ずっと健吾さんが奥まで入っててっ……ぅっ……お腹の中が、みっちり埋まってる感じがすごいですっ……ぁぁっ……」": "「这个、体位……呃噜……啊、健吾先生的大肉棒一直顶在最深处……唔……肚子里胀满的感觉，好明显啊……啊啊……」",
    "「ふぁっ、んぅっ……気持ちいいですっ、これ好きっ、奥の奥まで、響いてっ……ああっ……背筋のゾクゾク、止まらないっ……」": "「呀、嗯……好舒服、好舒服、深入我的身体、好胀……啊啊……我的背脊、一直在酥麻……」",
    "（ううっ……勢いに任せちゃったけど……でも、こんなこと言うチャンスはもうこないよねっ……）": "（唉呀呀……我虽然是顺势说出来了，但……但我觉得我可能再也没有这样的机会了吧……）",
    "そう言いながら、健吾さんは腰を突き上げる。": "一边这样说着，健吾先生用力向上推。",
    "「私もっ……ぁぁっ……もうっ……！」": "「我、我也……啊啊……！」",
    "表メッセージレイヤ": "表消息层",
    "風眞さんの言葉はわからないけど、私の身体は最奥まで怒張を咥え込む。": "「虽然不明白风真先生的话，但我的身体已经完全被填满了」",
    "健吾さんが小さく呻く。": "健吾先生轻轻地呻吟。",
    "健吾さんの膝に座った私の股間と、健吾さんのペニスが擦れ合って、小さく水音を立てる。": "坐在健吾先生膝盖上的我的阴部和健吾先生的阴茎相互摩擦，发出轻微的水声。",
    "膣奥を亀頭でノックされるたび、身体が震える。その震えに合わせて快感の奔流が身体中を流れる。": "每次龟头撞击阴道深处，身体都会颤抖。随着颤抖，快感的激流在全身流动。",
    "身体全部が震えるのを感じながら、私は絶頂に向かって駆け昇っていった。": "感受着全身的颤抖，我不断地向高潮攀升。",
    "硬い男根に淫唇が擦られるたびに、腰に甘い痺れが広がる。": "坚硬的男根在磨蹭淫唇时，甜甜的麻木感会在腰部扩散开来。",
    "眉を八の字にして風眞さんの言葉に、私は少し考える。": "风真先生眉头紧锁，我也皱起了眉头。",
    "「ふぁっ、んぅっ……ぁぁっ……健吾さんっ、いいですっ……気持ちいいっ……」": "「呼，嗯……健吾先生，很好……感觉很好……」",
    "（すごい大雨……。横殴りの雨、ってこういうことをいうんだろうなぁ……）": "（好大的雨啊……横着下的雨，说的就是这种情况吧……）",
    "私はベットリとついた健吾さんの性欲の証明の温もりを感じながら、笑みを浮かべた。": "我感受到了健吾先生性欲的证明的温暖，微笑着。",
    "チロチロと亀頭を舐めていると――。": "我一边舔着龟头――。",
    "腰を足でホールドしてるから、大きなストロークはできないのだろう。": "因为我的腰被他的腿抱住，所以他无法做大幅度的动作。",
    "優しく柔らかい声に、私は身を任せる。": "柔软的甜美声音让我不禁把身体交给了他。",
    "勃起ペニスを迎え入れた腟内が、絡みつくように蠢く。": "我的阴道迎接着勃起的阴茎，缠绕着它。",
    "最奥を亀頭で責められて、一気に性感が跳ね上がる。": "最深处被龟头刺激，性感一下子飙升。",
    "いけないと思いながらも、そのハンカチをそっと鼻にあてがい――。": "虽然觉得不应该这样做，但我还是将那条手帕轻轻地贴近鼻子——。",
    "（いつも一人で切り盛りしていますもんね……）": "（他总是一个人处理所有事情……）",
    "自分の指で弄るのとは全く違う、ザラつく舌粘膜との接触に腰が震えてしまう。": "和用自己的手指玩弄完全不一样，和粗糙的舌头粘膜接触到，让我的腰部不由得颤抖起来。",
    "本当はまだイッたばかりで、中が敏感になっているけど。": "其实我刚刚才舒服，里面还很敏感。",
    "やっぱり、デートの中でもそういうこともしたいって思うし。": "毕竟，约会中做那种事也是很正常的嘛。",
    "気持ちいい、これ好きっ――――。": "感觉很好，我喜欢这个——。",
    "「あぁっ、んぅっ……はっ……ふぁっ、ぁっ、あっ、あぁっ……優しい出し入れっ、感じちゃうっ……」": "「啊啊……！这么温柔的抽插……我忍不住了……」",
    "こんな気持ちは初めてだった。": "这种心情还是第一次。",
    "健吾さんの反応に、自信が湧いてくる。": "健吾先生的反应让我充满自信。",
    "「あっ……はっ……健吾さんのがこすれてるっ……んぅっ……やっぱり、ガチガチですね……」": "「啊……哈……健吾先生那里好硬啊……呜……果然还是很硬呢……」",
    "私の視線を受けても、健吾さんが小首をかしげるばかりだった。": "尽管捕捉到我的视线，健吾只是歪着脑袋。",
    "こうして私はここで一夜を過ごすことになった。": "就这样，我决定在这里度过今夜。",
    "「風も強いですし……今日は、うちに泊まりませんか？」": "「而且风也很大……今天，你要不要留在这里住一晚呢？」",
    "「ひぅっ……！　ああっ……入ってくるっ……くぁっ……！」": "「呜呜……！啊啊……好胀……呜呜……！」，",
    "「あっ、ふぁっ、あっ、あぁっ……！　健吾さんも感じてくれてっ、嬉しいですっ……！」": "「啊、啊哇、啊、啊啊……！健吾也感觉到了呢，好开心……！」",
    "這わせる指がどんどんと激しさを増していく。": "交叠的手指动作越来越激烈。",
    "しかも風眞さんの反応を見るに敗戦が濃厚。": "更何况，从风真先生的反应来看，失败的可能性很大。",
    "インドアで本ばかり読んでいた自分が、まさか休日にこうして電車を使ってまで出掛けるなんて……。": "我，一个整天宅在家里看书的人，竟然在周末搭了电车出来玩……。",
    "雄々しいはずの怒張が、なんだか可愛く見えてしまった。": "本应雄伟的勃起，不知为何看起来很可爱。",
    "商店街の福引で当たった温泉旅行券を使って、私と健吾さんは温泉旅館を訪れた。": "我们用商店街抽奖赢得的温泉旅行券，来到了温泉旅馆。",
    "04\t\t:汎用（立ち絵、画像）": "04\t\t:通用（立绘、图像）",
    "やがて勢いが鎮まり、残りの精液も足の指で絡め取ると、健吾さんは深い息を吐いた。": "终于，气势平息，剩余的精液也被脚趾缠绕，健吾先生深深地叹了口气。",
    "「れちょっ、んちゅっ……れぅれぅっ……どうれすか……れるっ、れちゅるぅっ……わたしのアソコ、見えちゃってますね……」": "「唔唛、唔唛唛……怎么样呢……唔唔、唔唛唛……我的私处、被你看得一清二楚呢……」",
    "「これですっきりした気分で食後のコーヒーを楽しめますね」": "「这样就能心情舒畅地享受餐后咖啡了」",
    "まぶたの裏で、白い火花がバチバチと散る。": "眼帘后闪烁着白色的火花。",
    "そのまま絶頂を極めた。": "我就这样达到了高潮。",
    "「ふふっ……健吾さんのお役に立っているなら嬉しいです」": "「嘿嘿……能帮上健吾的忙，我也很开心」",
    "「あの……健吾さん……」": "「那个……健吾先生……」",
    "「ありがとうございます。配膳だけでも手伝っていただけるならすごく助かりますっ……」": "「谢谢你，如果你能帮我送餐，那将是一个巨大的帮助……」",
    "どれくらいの間したのか覚えてないけれど……。": "我不知道我们这样吻了多久……。",
    "性感の昂りに合わせて腟内がキュッと収縮し、屹立を求める。": "性感高涨，阴道内部也咕噜咕噜地收缩，寻求着坚硬的阴茎。",
    "そんな風眞さんの言葉に、私は赤面してしまう。": "听着风真说的话，我不禁脸红了起来。",
    "やっぱり風眞さんは男性としての欲求を我慢していたみたいだ。": "看来风真先生好像一直在压抑自己作为男性的欲望。",
    "その後も、空が白くなるまで私と健吾さんは身体を重ね続けたのだった。": "之后，直到天色破晓，我和健吾先生仍旧交叠着身体。",
    "それから私は視線を落として、胸で挟んだ屹立を見る。": "然后我低下视线，看着被我胸部夹住的勃起。",
    "「……今日も、いいですよね……？」": "「……今天也，可以吗……？」",
    "体験版では使用できません。": "在试用版中无法使用。",
    "「あっ、あぁンッ……そんなこと、突然言われると、びっくりしちゃいますよっ……」": "「啊、啊唔……突然这么说，我会吓一跳的……」",
    "足を使ってどうにか健吾さんの勃起をズボンから取り出す。": "我用脚试着从裤子里拿出他的勃起物。",
    "「ゆっくり、馴染ませた方がお互いに気持ちいいからね……んっ……ああっ……全方向から締め付けられて、私も気持ちいいよ……」": "「慢慢来，让我们适应彼此，这样对我们都好……嗯……啊……从各个方向都被紧紧包裹着，我也感觉很好……」",
    "（私が感じるところばっかりっ……やっぱり、素敵な人だなっ……）": "（你总是在我感觉最好的时候……你真是个好人……）",
    "感じれば感じる程、罪悪感が込み上げてくる。": "感觉越强烈，罪恶感就越强烈。",
    "私の足裏はもう、健吾さんでいっぱいになってしまっている。": "我的脚底已经被健吾先生填满了。",
    "「ふぁンッ……！　け、健吾さんのも、中で熱くなってるのわかりますよっ……あっ、はっ、ぁっ、あぁっ……！」": "「啊哇……健吾那里，我也感觉到好热呢……啊、哈、啊啊、啊啊……！」",
    "私を見つめながら、健吾さんは私の身体ごと揺するように腰を動かしていく。": "健吾先生一边看着我，一边像摇晃我的身体一样移动他的腰部。",
    "「大丈夫ですよ……んっ、ふっ……もう、表の掃除も終わりましたし、ちゃんと入り口の鍵も掛けてきました……」": "「没关系的……嗯……呼……外面也已经打扫完了，而且我已经把入口的门锁上了……」",
    "せっかくだし、引いてみようかな……。": "难得的机会，我也想试试看……。",
    "物理的な快感だけじゃなく、気になる人の私物でオナニーをしているという、背徳感も私の興奮を煽った。": "不仅是身体上的快感，还有用我喜欢的人的私人物品自慰的罪恶感也刺激着我的兴奋。",
    "「あっ、ふぁっ、んぅっ……はいっ、このまま一緒に感じて、一緒にイきましょうっ……あぁンッ……」": "「啊、哈、嗯……好的，就这样一起感觉，一起达到高潮吧……啊啊啊……」",
    "健吾さんがグッと腰に力を入れて、膣奥をほじるように腰を動かした。": "健吾用力地扭动腰部，好像要翻搅子宫似的。",
    "さぁ、小説の続きを読もう。": "好了，继续看小说吧。",
    "その淫らな水音を聞いて、私はカッ……と顔が熱くなる。": "听着那淫荡的水声，我的脸唰的一下就红了。",
    "（まだ、健吾さんはイッてないから……）": "（风真先生还没有到呢……）",
    "あられもない声が漏れ出して、つい官能的で下品な言葉が出てしまう。": "我情不自禁地发出淫荡的声音，情欲的语言脱口而出。",
    "身体がガクガクッと震えてしまう。": "身体不由得颤抖起来。",
    "鼻から吸い込む空気が、私を幸せな気分にさせてくれるようだった。": "鼻子里吸入的空气，让我感到无比幸福。",
    "その緊張感に、私自身もすっかり陶酔していた。": "我完全沉浸在这种紧张感中。",
    "こぶりな胸は私のコンプレックスだ。": "我那小小的胸部是我的自卑感。",
    "好きな人を満足させたことの充足感に浸っていると、股間でドロ……と粘液が垂れる感覚を覚えた。": "沉浸在满足了所爱之人的满足感中，我感觉到股间有粘液在滴落。",
    "「……このまま続けていくね」": "「……就这样继续吧」",
    "二度、三度と散発的に精を吐き出し、射精が止まった。": "他两次、三次地射精，直到射精停止。",
    "事前に健吾さんから言われていた通り、昔、健吾さんが学年のマドンナと言われていた女の人から呼ばれていた呼び方で健吾さんを呼ぶ。": "就像健吾先生之前告诉我的那样，我以当年校花级的女生称呼健吾先生。",
    "子宮口にぴったりとくっついた亀頭から白濁液が噴出する。": "龟头紧贴着子宫口，从那里喷出白色的液体。",
    "「ああっ……締め付け、きついっ……」": "「啊啊……好紧好紧……」",
    "そう思って、渡したものの正体を口にした。": "我边想边把东西交给了他。",
    "キスだけだったはずなのに、もう膣内は自分でも分かる程に蜜が溢れ、太ももにトロトロと垂れていた。": "明明只是接吻，但阴道内已经湿透，连大腿上都滴着透明的液体。",
    "快感で痺れる脳で自分が気持ちよくなりたいという想いと、健吾さんを気持ちよくしたい想いがせめぎ合う。": "在快感带来的麻痹感中，我想让自己舒服的心情和想让健吾先生舒服的心情相互交织。",
    "「いえ、健吾さんの彼女ですし……その、少しでも役にたちたいですし」": "「不，我是健吾先生的女友……那个，我也想尽一点绵薄之力」",
    "徐々に強くなる風眞さんの抽送。": "风真先生的抽送逐渐变得更有力。",
    "「ああっ……！　ズンズンッ、奥っ、突かれてっ……あっ、はっ、ふぁっ……私、イッちゃいますっ……！」": "「啊噜……！咚咚、深处噢、被顶到呢……啊噜、哈、呼噜……我、我要高潮了噢……！」",
    "「文香さんの胸、触り心地がよくて好きですよ……手にちょうど収まって……ふわふわした柔らかさもありますし……」": "「文香小姐的胸部，触感很好，我很喜欢……正好适合我的手……也有柔软的蓬松感……」",
    "健吾さんの形を馴染ませるような腰振り。屹立を出し入れされるたびにお腹の奥が熱くなっていく。": "健吾先生的腰部动作是为了适应我的形状。每次阳具进出时，肚子里都会变得火热。",
    "」まで戻りますか?": "」要回到之前的状态吗？",
    "健吾さんを感じさせようと、手を上下に動かしていく。": "为了让他感受到，我上下移动我的手。",
    "そう願いながらも、心のどこかではバレてしまう妄想で興奮している自分もいる。": "一边这么祈祷着，内心却又期待着被他发现的妄想而感到兴奋。",
    "口内に亀頭を咥え込むと、健吾さんは目尻を下げて、感じてくれる。": "当我将龟头含入口中时，健吾先生低下眼睛，表现出他的感受。",
    "「私はまだ大丈夫だよ……」": "「我还没事……」",
    "「あひぅっ……！　出てるっ……熱い精液っ……！　中でっ……ビュービューっ、出てるっ！」": "「啊呜……！出来了……！热的精液……！在里面……！噗噗地，出来了……！」",
    "私は健吾さんを見上げ、期待の視線を送った。": "我仰望健吾，眼神中充满期待。",
    "私の反応を見て、健吾さんはラストスパートをかける。": "看到我的反应，健吾加快了速度。",
    "「ふぁンッ……！　あっ、やっ、ダメっ……イくっ……キちゃいますっ……！　健吾さんに、イかされちゃいますっ……！」": "「唔嗯……！　啊、呀、不行……要不行了……！　被健吾弄得要不行了……！」",
    "口内に熱い白濁が解き放たれる。": "口中释放出热腾腾的白色液体。",
    "怒張がみっちりと腟内を満たしてくれる感覚に吐息が漏れる。": "勃起紧紧地填满阴道的感觉让我不禁漏出了一声叹息。",
    "私の言葉に頷いた健吾さんが、ズンッ……と腰を突き上げてくれた。": "健吾先生点头同意，然后用力抬起腰。",
    "このお店の常連で、いつもチラチラ見ている私にはわかる。": "作为这家咖啡店的常客，我经常偷偷看着他，所以我知道。",
    "はしたなく足を広げて、健吾さんの膝の上に座りながら、私は自身の中に勃起ペニスをどんどん深く挿入していく。": "毫不羞耻地张开双腿，坐在健吾先生的膝盖上，我逐渐将勃起的阴茎深深插入自己的身体。",
    "「そうですかっ……それなら、このまま続けますっ……」": "「是吗？……那么，我就保持这个姿势继续做下去……」",
    "「あっ、はっ、ぁっ、あぁンッ……！　中で、健吾くんのが震えているの、わかるわっ……！」": "「啊，哈，啊啊，啊啊……！我能感觉到健吾，在我里面颤抖……！」",
    "「ふぁっ……はっ、あぁっ……出てっ……奥にっ、熱い精液っ……当たってますっ……んぅっ……あぁっ……」": "「哈……哈、啊啊……射了……里面、好热的精液……射中了……唔……啊啊……」",
    "私の締め付けに搾り取られるかのように、再び男根が脈動して―――。": "就像被我的收缩挤压出来一样，阳具再次脉动——",
    "私は安堵して、思わず笑顔で健吾さんを見上げる。": "我松了一口气，不禁笑着抬头看向健吾。",
    "多分、お店の雰囲気を壊したくなかったんだろう。": "或许是为了不破坏店里的氛围吧。",
    "私はそう思っていたんだけど……。": "我一直这么想……。",
    "「ふふっ……大丈夫ですよ。それにちゃんとお給料も頂いているじゃないですか」": "「嘿嘿……没关系啦。而且我也领了工资啊」",
    "（でも……私がコーヒーこぼしちゃった時の対応もスマートだったなぁ……）": "(不过……我打翻咖啡时店长的应对也很聪明……)",
    "慣れない接客をしたからだろうか……無性に身体が快楽を求めているような気がする。": "可能是因为刚才接待客人，我现在特别想寻求身体的快感。",
    "そんな健吾さんの言葉に、コクコクッ……と頷く。": "对于健吾先生的话，我深深地点了点头。",
    "「あひぅッ……！　出てるっ……熱い精液っ……奥にっ……ぁァッ……ビュービュー、当たってるっ……」": "「啊啊啊……！射出来了……好热的精液……射在最深处了……啊啊……好多、好多……」",
    "「ちゅむっ、んぷっ、ちゅぷぅっ……んっ……ぁぁっ……健吾さんの舌、気持ちいいですっ……ぁぁっ……」": "「唔唔、唔唔唔……唔唔……健吾先生的舌头、好舒服喔……唔唔唔唔……」",
    "「はっ、はいっ……ぁっ、んぅっ……風眞さんに、おまかせしちゃいますっ……んぅっ……あっ、はっ、あぁっ……」": "「好的……呜呜……啊、呜呜……就交给风真先生了……呜呜……啊、哈、啊啊……」",
    "グチュグチュッ……と秘部からは卑猥な水音が鳴る。": "我的私处发出咕噜咕噜的淫荡水声。",
    "「うっ…………足を汚してしまって、ごめんね……」": "「唔……把我的脚弄脏了，对不起……」",
    "先程、通りかかったカップル達のように、私たちもここで……。": "就像刚才经过的情侣们那样，我们也在这里……。",
    "効果音の停止に失敗しました(実行は続行できます) :": "音效停止失败（执行继续）:",
    "突然、声をかけられてビクッ……と肩が震えてしまった。": "我突然被叫到，肩膀『哆嗦』了一下。",
    "「ぁっ、くぅっ……舐められるの、手でこすられるのも、ちゃんと気持ちいいですよっ……」": "「啊、苦……被舔和被手擦，都很舒服的……」",
    "「あひぅっ……！　イ、イッたっばかりだからっ……！　感じすぎちゃうっ……！　あっ、はっ、はぁっ……奥っ、突かれて、ゾクゾク、止まらないっ……」": "「啊唔嗯……！　我、我才刚刚达到高潮……！　太爽了……！　啊、哈、哈啊嗯……最深处、被顶、酥酥麻麻、停不下来……」",
    "子宮の入り口に当たっているのが自分でもハッキリと分かる。突き上げられた男性器の先端が私の奥を叩いて、グリグリと更に押し上げられる感覚。": "可以清楚地感觉到子宫入口被撞击。被推起的男性器官的前端敲打着我的深处，被进一步推高的感觉。",
    "風眞さんのそんな言葉に、絶頂の波の中にいる私は――。": "听到风真先生这样说，处在绝顶中的我——。",
    "「ぅっ、ぁっ……健吾さんにされたら、すぐに反応しちゃうんですよっ……ぁっ、ぁっ……ふぁんっ……」": "「唔……啊……健吾先生一碰我，我就会立刻有反应……啊……啊……嗯……」",
    "うっすらと口を開いた割れ目からは、トロトロと愛蜜が溢れ出ている。": "微微张开的裂缝处，粘稠的爱液不断溢出。",
    "快感に震えるペニスの刺激に、ゾワゾワッ……と快感の痺れが背筋を走る。": "感觉到快感的勃起阳具的刺激，快感的麻酥酥从背脊流过。",
    "「あひぅっ……勢い、すごい、ですっ……ああっ……」": "「哇啊啊啊……好、好猛啊……啊啊啊……」",
    "会話をしつつ、私はチラッ……と彼の股間を見る。": "我一边和他聊天……一边偷偷地看了一眼他的胯下。",
    "「お、お邪魔します……」": "「打，打扰了……」",
    "「つらくなったら言ってくださいね……」": "「如果变得痛苦了，请告诉我……」",
    "そういうと健吾さんは腰を引き、ズンッ……と最奥を力強く突いてきた。": "健吾先生这样说着，拉回腰部……然后用力地冲击到最深处。",
    "（いや……私が言ったから、誘ってくれたんだ……）": "（不……是因为我说了、所以健吾先生才这么说的吧……）",
    "（ああっ……気持ちいいっ……！）": "（啊噜……好舒服噢……！）",
    "ウィンドウ表示(&W)": "窗口显示(&W)",
    "それはお店では見せてくれない顔で、そんな表情を見れた事が私は嬉しかった。": "这是他在店里不会展现的表情，能看到这样的表情，我感到很开心。",
    "落ち着く匂いに包まれ、手が動いていく。": "我沉浸在熟悉的气味中，不断地移动着手。",
    "泣きたい気持ちを抑え、私は足早にそちらに向かうのだった。": "我强忍着眼泪，快步走向前台。",
    "ほとんど挙動不審な動きをしながらテーブルから離れる度に、私はこっそりと息を吐いていた。": "我几乎是带着焦虑不安的举动，在从桌子旁离开时悄悄地喘了一口气。",
    "「……苦しくはない？」": "「……不会太难受吧？」",
    "「健吾さんのアソコ、ヒクヒクッ、切なそうに震えてますね……？」": "「健吾先生的阴道，颤抖着，看起来很悲伤呢……？」",
    "私の言葉に、健吾さんはコクッ……と頷いてくれた。": "对于我的话语、健吾点了点头。",
    "「私も、出るっ……！」": "「我也、要射了……！」，",
    "最奥を亀頭でグリグリと突きながら、膣壁を擦るように腰を振る健吾さん。": "健吾用龟头顶住最深处，磨蹭着宫颈，用腰部爱抚着阴道壁。",
    "そんな私の昂りに合わせて、徐々に抽送を強めていく健吾さん。": "健吾先生也逐渐加快了抽送的节奏，迎合着我的兴奋。",
    "栞をたどる(&J) ...": "追踪书签(&J)...",
    "「私も、もうっ……！」": "「我、我也……！」",
    "目の前で白い火花が弾け散り、ビクビクッと身体が跳ねてしまう。": "眼前闪过白色的火花，我的身体不由自主地颤抖起来。",
    "なにかのキッカケで本来なら交わらないはずの二人が結ばれる。物語における王道だと思う。": "因为某个契机，本不应该相遇的两个人最终结合在一起。我认为这是故事中的王道。",
    "相変わらず優しく胸を揉みながら、健吾さんは股間への愛撫を強めていく。": "健吾先生依旧温柔地揉捏着我的胸部，同时加强了对我的大腿之间的爱抚。",
    "（このまま、風眞さんに身を委ねて……）": "（就这样把自己交给风真……）",
    "「濡れてきたね……お嫁さんである君を感じさせられるの、嬉しいよ」": "「变湿了呢……能够让你这样的新娘感到，我很高兴。」",
    "「ふっ、はぁっ……はぁはぁはぁっ……自分の部屋じゃないのに……ふぅっ……オナニーしてイッちゃった……」": "「唔，哈……哈哈哈……这可不是我自己的房间啊……呃……我、我居然在这种地方自慰高潮了……」",
    "私も一緒だ。ゴツゴツとした肉竿が大陰唇と触れ合うだけでも興奮してしまう。": "我也一样。仅仅是粗大的肉棒与大阴唇相触，就足以让我兴奋。",
    "バストで肉竿をしごき、膨れ上がった亀頭を口内で刺激する。": "用胸部揉搓肉棒，刺激肿胀的龟头。",
    "それでも本があったから。物語があったから、私は寂しいとは思わなかった。": "不过还好有书，有故事，所以我并不觉得寂寞。",
    "直前まで考えていた独占欲のようなものは、快感に上書きされてしまう。": "直到刚才还在思考的独占欲，也被快感覆盖了。",
    "それと同時に腰が上下に細かく動いて、全身が快感の最高点を求めて昇り出していた。": "与此同时，我的腰部开始上下律动，全身都渴望着快感的高潮。",
    "「……天気は夜中までこのままみたいですね」": "「……看来今晚的天气会一直这样下去。」",
    "「これくらいの強さで、大丈夫かな……？」": "「这样的强度，可以吗……？」",
    "「まだ、大丈夫だよ……」": "「还没关系……」",
    "数日前――。": "几天前——。",
    "健吾さんが私のアソコを屹立で擦って、素股で私の身体をほぐしてくれる。": "健吾先生的屹立在我的阴部摩擦，用素股来放松我的身体。",
    "Fatal ERROR : currentChの値にエラーが発生": "FatalERROR:currentCh的值发生错误",
    "鞄に、着替え……もしかして畳んであるのは、風眞さんの私服だったりして――。": "包包，换洗的衣服……难道叠好的衣服是风真的私服吗——",
    "「ふぁっ、あっ、あぁッッ……！　このまま、一緒にイきましょっ……ァッ、ダメっ、もうっ……！　気持ちいいゾクゾクが、昇ってきてっ……！　イくっ……イッちゃうっ……！」": "「哇，啊，啊啊……！就这样一起达到高潮吧……哇，不行，已经不行了……！好舒服，全身发麻……！要去了，要去了……！」",
    "自分でも恥ずかしくなるくらい、とんでもない妄想。": "这是一种羞耻到连我自己都无法承受的妄想。",
    "「不三月さん、お疲れでしょう。バックルームで少し休憩していてください」": "「不三月同学，你看起来很累了。去后面的房间休息一下吧。」",
    "気になっている男性の匂いを嗅ぎながら私は、身体が火照るのを感じる。": "我一边嗅着心仪男性的气味，一边感觉身体发烫。",
    "熱い唾液の絡んだ舌で襲い掛かるように、私は健吾さんの口へ先端を当てた。": "我用沾满热辣唾液的舌头发起攻势，伸出舌尖贴在他嘴上。",
    "「くっ、ぅっ……まだ、出るっ……！」": "「咳、唔……还有，要出来了……！」",
    "一度、イかされたからアソコの準備はすっかり出来ている。": "因为刚才已经达到高潮，所以私处已经做好了充分的准备。",
    "屹立がドクドクと脈動しながら、劣情の塊を吐き出していく。": "阴茎跳动着，脉动着，吐出了激情的块。",
    "重なり合った唇はすぐに離れて元の距離感に戻ってしまう。": "重叠的唇很快就分开了，恢复了之前的距离感。",
    "から始まる": "开始",
    "赤黒く腫れ上がった亀頭の割れ目から、トロッ……と透明なお汁が溢れてきた。": "从红肿的龟头裂缝中，慢慢地……透明的液体溢了出来。",
    "「ひぅンッ……！　奥っ、押し上げられたらっ……くっ、あっ、はぁっ……あぁっ……！　気持ちいい、ゾクゾクッ、止まらなくなっちゃいますっ……！」": "「唔唔唔……！最深处，被顶到……唔、啊、哈啊……啊啊……！好爽，好爽，止不住了呢……！」",
    "「文香さん、奥が好きだもんねっ……こう、かな……？」": "「文香很喜欢最深处对吧……这样、可以吗……？」，",
    "そんな私の問いかけに、健吾さんはスルッ……と言葉を返す。": "面对我的提问，健吾先生这样轻描淡写地回应。",
    "「んっ……あぁッ……！　も、もう……大丈夫、ですから……その……早く、挿れて……？　私も、ムラムラが止まらないんです……」": "「嗯……啊……！已经……没关系了，所以……那个……快点，插入……？我也很……无法停止渴望……」",
    "「あっ、はっ、あっ、あぁっ……！　クるっ……ゾクゾクッ、昇ってきてるっ……ふぁンッ……イくっ！　イッちゃうぅっ！」": "「啊噜、哈、啊噜、啊噜噜……！要去了噢……！酥麻感、不断升腾呢……呼噜哇……我要高潮了！我要高潮了噜！」",
    "以前、臨時バイトした時に使わせてもらったバックヤードで一夜を明けるかと思っていたけど……。": "我本以为我会像之前做兼职时一样，在后厅过夜……。",
    "「お腹の中が、熱いです……ふふっ……私の中で風眞さんを気持ちよくさせられましたか……？」": "「肚子里，很热……呵呵……我让风真先生感觉舒服了吗……？」",
    "健吾さんのピストンがドンドン、強いものになっていく。": "健吾的活塞动作越来越强烈。",
    "再びカリ首を胸で擦ると健吾さんが声を漏らす。": "当我再次用乳房摩擦龟头时，健吾さん忍不住发出声音。",
    "思わず焦れてしまい、チラ、チラ……と私は何度か健吾さんを見上げるけれど―――。": "我不禁感到焦虑，窸窣…窸窣…几次偷偷地抬头看向健吾———。",
    "私はゆっくりと腰を落としていく。": "我慢慢地放下臀部。",
    "※システムに必須": "※系统必备",
    "そんな人間だった。": "我就是这样一个人。",
    "滑るように這う指が、いつもに増して積極的に私の身体を擦ってくる。": "滑溜溜的指尖在我的身体上比平时更加大胆地游走。",
    "その後こぼしたコーヒーの後始末をしてから、私は恥ずかしさのあまり、そそくさとお店をあとにしたのだった。": "之后处理完洒出的咖啡，我因为羞耻感，匆忙离开了店里。",
    "身体全体を動かして勃起ペニスを擦ると、健吾さんが呻きながら腰をブルッ……と震わせた。": "全身运动，摩擦勃起的阴茎，健吾先生呻吟着，腰部颤抖。",
    "大量に射精したペニスが、腟内から抜き出される。": "射出大量精液的阳具，从子宫里拔了出来。",
    "「健吾さんっ……ぁンッ……！　もっと私で気持ちよくなってくださいっ……あっ、ぁっ、あっ、あぁっ……！」": "「健吾……啊唔……！让我更尽情地让你爽吧……啊、啊啊、啊、啊啊……！」",
    "それに健吾さんだってきっと、少しはそういう気持ちもあるはずだ。": "而且健吾一定也多少有这样的想法。",
    "それ以降、そこは避けるようにオナニーしていたのだ。": "从那之后，我在自慰时都会避免碰触那个部位。",
    "（いいっ……気持ちいいっ……！　やっぱり、オナニーって気持ちいいっ……ッ！）": "（好棒……好爽……！自慰果然还是很爽……！）",
    "竿が手の中で震え、赤黒く膨れ上がった亀頭の割れ目がヒクヒクと戦慄いている。": "在手里颤抖的杆子，深红色的龟头裂缝在颤抖。",
    "その言葉がじんわりと胸を暖かくしてくる。": "那句话温暖了我的内心。",
    "あのあとも色々と健吾さんを誘惑してみたものの、装着したローターのスイッチが入ることはなかった。": "之后我虽然不断地诱惑健吾，但他并没有启动我佩戴的跳蛋开关。",
    "（わ、私はなんて大胆な……いや、変態みたいなことをっ……ぅぅぅぅっ……！）": "（我、我怎么这么大胆……不，这么变态……呜呜呜呜……！）",
    "健吾さんの行きつけのお店に連れて来てもらえたのは、彼女として嬉しい事だ。": "能被带到健吾经常光顾的店，作为他的女朋友，我感到很开心。",
    "最初に戻ります。よろしいですか ?": "是否要返回到第一个？",
    "「くぅっ……！　もう、すこしでイくよっ……！　文香さんも、一緒にイきましょうっ……！」": "「唔……！差不多了，我快要高潮了……！文香小姐，让我们一起高潮吧……！」",
    "そんな好奇心と、当時好きな人のことは知りたいという欲求に背中を押されて、私は口を開く。": "在好奇心和想知道当时喜欢的人的心情的欲望的推动下，我开口了。",
    "「そうだね……文香さんがちゃんと感じてくれてるみたいで嬉しいよ……」": "「是啊……看到文香这么有感觉，我也好开心……」",
    "コーヒーと健吾さんの味。もっと、取り込みたい。健吾さんの体液を私の中に。": "咖啡和健吾的味道。我想要更多，我想要更多健吾的体液。",
    "「ええ……くっ……そうだねっ……気持ち、いいっ……」": "「嗯……是的……感觉，很好……」",
    "すっかり硬くなった健吾さんの男性器が、焦れたように私の割れ目をなぞり、そして私の中に押し込まれていく。": "健吾的男性器已经完全硬了，焦急地划过我的裂缝，然后推入我的身体。",
    "（パイズリフェラして、ムラムラしてたけど……ぁぁっ……ドンドン、興奮してきちゃうっ……）": "（虽然被手淫和口交挑起了欲望……啊啊……但是……我越来越兴奋了……）",
    "私は健吾さんの情欲の迸りを膣奥ですべて受け止めた。": "我感觉到健吾的精液在子宫深处肆意迸发。",
    "お腹が熱い。奥の方で注ぎ込まれたドロドロの熱い液が中で膣口へ垂れているのが分かる。": "肚子里好热。被射入的浓稠热液流到子宫口，我能感觉到。",
    "「私の中に……健吾くんが入っているの、わかるわ……」": "「我感觉到……健吾君的东西在我身体里……我全部被你填满了……」，",
    "感じてくれているのを見て、私は口内で舌を動かし、裏筋をねぶり上げた。": "看到他对我的话点头。",
    "「ふぁっ、んぅっ……ぁっ、ぁァッ……中、こすられてっ……ぁっ……奥っ、グリッて押されてるの、気持ちいいですっ……！」": "「呼噜、呜噜……呜、呜哇……里面、被磨蹭着呢……呜噜……最深处、被压着呢，好舒服啊……！」",
    "私がそんなことを考えていると――。": "当我这么想的时候——。",
    "（ふふっ……健吾さんでも、こういう顔することがあるんだ）": "（嘻嘻……原来健吾先生也会露出这样的神情啊）",
    "濡れてきて私のアソコは準備はできている。": "我的私处已经准备好变湿了。",
    "私は色々と我慢ができなくなり、健吾さんを連れて人気のない場所を探した。": "我忍不住想要做很多事情，拉着健吾先生来到一个没有人的地方。",
    "「はいっ……キてっ……キてくださいっ……！　健吾さんの、いっぱい、中にだしてっ……！」": "「好的……高潮吧……！健吾先生，请把精液射在我的里面……！」",
    "凄く恥ずかしいことを言ってしまったような気がするけど……。": "我觉得自己说了些很羞耻的话……。",
    "あんな真面目で渋いイケオジな人とお付き合いができるなんて、夢みたいだ。": "能和那样认真严肃的帅大叔交往，感觉就像做梦一样。",
    "「あっ、はっ、ぁっ、あぁっ……だめ、スンスンっ……スンスンっ……身体、熱くなって、切なくなってきちゃいますっ……」": "「啊、哈、啊、啊啊……不行、嗅、嗅……身体、变得火热，好难受……」",
    "恥ずかしさに頬を赤らめながら、私の身体は正直に風眞さんの丁寧な愛撫に反応してしまう。": "我感到羞耻，脸颊泛红，但我的身体却老实地回应着风真细致的爱抚。",
    "「はいっ……私は大丈夫なので、健吾さんの好きに動いてくださいっ……ぁっ、んぅっ……私と一緒に気持ちよくなってくださいっ……ぁっ、はっ、あぁっ……」": "「好的……我没事的，所以健吾随意地动起来，和我一起感到舒服吧……啊、哈、啊啊……」",
    "絶頂に至って、ガクガクッと身体が震える。": "到达高潮，身体剧烈地颤抖。",
    "そのしっかりとした反応に自信が湧いてくる。": "他强烈的反应让我信心十足。",
    "「あぁ、これ……擦れて気持ちいい……蕩けそうだ」": "「啊，这样……摩擦着感觉很好……好像要沉迷了。」",
    "これも全部、健吾さんの存在のおかげだろう。": "这全都要感谢健吾的存在。",
    "健吾さんが腰を揺するたびに、結合部からはグチュッ……グチュッ……と淫らな水音が鳴る。": "健吾晃动腰肢的每一次，结合处都会发出咕噜咕噜……的淫荡水声。",
    "何度も確認の声を掛けてくれるけど、そういうのが普通なんだろうか？": "他多次这样确认，这是否是正常的？",
    "身体がガクガクッと大きく跳ね、私は肉悦の極みに堕ちていく。": "我的身体剧烈地颤抖着，我沉浸在肉欲的极致之中。",
    "（風眞さんの名前を知れたのは、良かったかな……それに私の名前も知ってもらえたし……）": "（知道风真先生的名字真是太好了……而且他知道我的名字……）",
    "「ふぁんっ……健吾さんの愛撫、気持ちいいですっ……すごく丁寧で……ぁっ、はっ、あぁっ……中、撫でられると……お腹の奥っ、痺れちゃいますっ……」": "「呜嗯……健吾的爱抚好舒服……好仔细……啊、啊、啊啊……里面被抚摸、肚子深处、麻酥酥的……」，",
    "「ダ、ダメっ……！　このまま中にっ……！」": "「不、不行啊……！就、就这样射在里面吧……！」",
    "壊れているか、あるいは他の形式の栞データ": "其他格式的书签数据",
    "「ぁっ、んぅっ……あぁっ……中で動いてっ……擦れるの、いいですっ……」": "「啊，嗯……啊……在里面动……摩擦的感觉，很好……」",
    "大正ロマン……着物にスカート袴って可愛いよなぁ……。ヒロインの挿絵を見ながらそんなことを考える。": "大正浪漫……和服配裙裤真可爱啊……。看着女主角的插图，我这样想着。",
    "それでも、私よりは随分と余裕がありそうだ。": "尽管如此，我还是比他要紧迫得多。",
    "自分の身体で気持ちよくなってもらったことがすごく嬉しい。": "我很高兴能让我喜欢的人在我的身体里感到舒服。",
    "そんな彼女の元にガラガラを引こうと人が集まっていた。": "想要转一转的人聚集在了她的身边。",
    "「んっ、んっ……ふふっ、わかりました……♪　健吾さんの敏感なところ、いっぱいこすりますから、たくさん感じてくださいね……んっ、んっ、んんっ……」": "「嗯、嗯……呵呵，我知道了……♪健吾さんの敏感部位，我会好好摩擦，所以请你尽情享受吧……嗯、嗯、嗯嗯……」",
    "「いえ、私から始めたことですから……んっ、ンッ、んっ……気持ちよくなってくれて、嬉しいです……ふぅっ、んっ……」": "「不，这是我开始的事情……呃……呃……呃……能让你感觉舒服，我很开心……呃……呃……」",
    "私のフェラを感じてくれているなら……もっとシたい。": "如果能感受到我的口交……就更想做了。",
    "健吾さんがスマホの画面を見る。": "健吾看着手机屏幕。",
    "これまで数えきれないほど身体を重ねてきたからだろう。": "可能是因为我们无数次地交合。",
    "健吾さんの肉竿を私のよだれで濡らして、おしゃぶりを続ける。": "用我的口水湿润健吾先生的肉棒，继续吸。",
    "「不三月さんはっ……ッ……奥が気持ちいいんですか……？」": "「不三月，你……你觉得深处很舒服吗？……」",
    "（あの日の雨にも感謝だし……その前に勇気を出して手伝いを申し出た自分にも感謝だな……）": "（那天的雨也值得感激……之前鼓起勇气提出帮忙的自己也很感激……）",
    "まさか拒否されるとは思っていなかった。ジワッ……と目頭が熱くなるのを感じる。": "我万万没想到他会拒绝。我的眼眶渐渐湿润，眼泪就要流出来了。",
    "に対する": "没有",
    "「お待たせいたしました。ブレンドコーヒーです」": "「请慢用。这是混合咖啡。」",
    "「ふふっ、そういってもらえると嬉しいです……んっ、んくっ……健吾さんの精液、すごく濃くて、癖になっちゃいそうですよっ……♪」": "「呵呵，能这样被你要求我很高兴……嗯，嗯嗯……健吾先生的精液，非常浓厚，我可能会上瘾哦……♪」",
    "「ああっ、奥までっ、深いっ……あぁンッ……！　ズンッて突かれて、頭まで気持ちいいのが響いちゃいますっ……あっ、ぁっ、あっ……！」": "「啊，啊，深处，深……啊嗯……！被猛烈撞击，连头脑都感觉很好……啊，啊，啊……！」",
    "「んんっ……え？　ちょっ、ふ、文香さん？　なにしてるの？」": "「嗯……嗯？等一下，文香小姐？你在做什么？」",
    "「奥に、当たってっ……はぁっ、あっ……気持ち、いいっ……」": "「最后，碰到了……哈、啊……感觉，很好……」",
    "慣れない接客で、精神的にも肉体的にも疲労がすごい。そんな私に――。": "不习惯的客户服务让我在精神和身体上都感到疲惫。在这种情况下——。",
    "吸い取るように健吾さんの口内の唾液を舌で絡め取り、ゴクリと飲み込む。": "我用舌头缠绕着，吸取着健吾口中交融着唾液的舌头，咕噜地咽了下去。",
    "すっかりと馴染んだ健吾さんの男根の感触に思わず息が漏れる。": "已经完全适应健吾先生男根的感觉，忍不住漏出呼吸。",
    "「んっ、ふっ、んっ……いいですよっ……れるっ……風眞さんに気持ちよくなって欲しいですからっ……！」": "「嗯、呼、嗯……可以的……啧……我希望你感到舒服……！」",
    "「ぅくぅっ……！　私も、もうそろそろっ……」": "「唔唔嗯……！　我也、也快不行了……」",
    "鼻腔をふんわりとくすぐるコーヒーの香りと、落ち着くバリトンボイスに思わず本から顔を上げる。": "咖啡的香气在鼻腔中飘荡，低沉有磁性的声音让我不禁从书中抬起头来。",
    "大きい。健吾さんの男性器が骨みたいに硬くなって、私の中に深く入ってくる。": "好大。健吾先生的男性器官变得像骨头一样硬，深深地进入我的身体。",
    "見惚れている……そう、見惚れているのだ。": "是迷恋……对，是迷恋上了。",
    "……正直、健吾さんのペニスを口で咥えて、ムラムラしてしまっているのだ。": "……坦白说，我含着健吾先生的阴茎，感到非常兴奋。",
    "（ああっ……やっぱり、健吾さんの、いいっ……感じちゃうっ……）": "（啊啊……果然，健吾先生的，好爽……要受不了啦……）",
    "腟内でドクドクと脈打つペニスが、二度、三度と白濁を吐き出していく。": "阳具在子宫里一鼓一鼓地跳动，一次又一次地射出浓稠的精液。",
    "だから、できるだけ健吾さんが感じてくれるように頑張ろう。": "所以，我要尽可能地让健吾さん享受。",
    "「大きくなっちゃってるのを、私がおさめますから……」": "「我来安抚你已经胀大的那个东西……」",
    "健吾さんが私の身体を弄りながら、そんなことを聞いてきた。": "健吾先生一边玩弄着我的身体，一边这样问我。",
    "「くぅっ……！　文香さん、そろそろ、出そうっ……！」": "「咳……！　文香小姐，差不多了，我要出来了……！」",
    "店員さんがお皿を下げてくれたタイミングで、私は健吾さんに食事の感想を告げる。": "当服务员收走盘子时，我向健吾表达了对食物的评价。",
    "「もっとぉっ……ぁっ、んぅっ、ふぁんっ……もっと、一番奥を突いて欲しいですぅっ……！」": "「啊啊……更多……啊、嗯、唔嗯……想要你更用力地戳我最深处……！」",
    "ガチガチに勃起したペニスにしゃぶりつきながら、私は言葉を返す。": "我一边含着完全勃起的阴茎，一边回答道。",
    "健吾さんのそんな言葉に――。": "听到健吾先生这样说——。",
    "「ぁっ、んぅっ……はっ、あっ、ぁっ、あぁっ……奥ぅっ……グリグリっ、押されてっ……ぁぁっ……感じちゃうっ……」": "「啊、唔……哈、啊、啊、啊啊……里面唔……好像被什么东西顶着一样……啊啊……好爽……」",
    "「ああ……じゃあ、挿れるよ……」": "「啊……那，我要插入了……」",
    "13\t\t:カットイン": "13\t\t:插入镜头",
    "14\t\t:カットイン": "14\t\t:插入镜头",
    "15\t\t:カットイン": "15\t\t:插入镜头",
    "「ありがとうございました」": "「非常感谢」",
    "「……ふぅっ」": "「……呼」",
    "「はいっ……♪　ありがとうございます♪」": "「嘿……♪ 非常感谢♪」",
    "ガラガラガラガラ…………コトン……。": "嘎啦嘎啦嘎啦嘎啦……空荡荡……。",
    "「おめでとうございますっ！」": "「恭喜您！」",
    "「いらっしゃいませ」": "「欢迎光临」",
    "このソフトについて": "关于这个软件",
    "ダウンロードページ": "下载页面",
    "ズリッ……ズリッ……ズリッ……ズリッ……。": "嘶嘶……嘶嘶……嘶嘶……嘶嘶……。",
    "「ンッ、ぁっ……ふっ、ぁっ……はぁっ……ぁっ、ぁっ……ふぁっ、んぅっ……はっ、あっ、ぁっ……」": "「嗯、啊……呼、啊……哈……啊、啊……呼啊、嗯……哈、啊、啊……」",
    "「あっ、んぅっ……はっ、ぁっ……ご、ごめんなさいっ……」": "「啊、嗯……哈、啊……对、对不起……」",
    "「は、はいっ……ぁっ、はっ、ぁっ……ああっ……！」": "「哈、嗯……啊……哈、啊……啊啊……！」",
    "「ふぅっ……ぁっ、んぅっ……はぁっ、はっ……ぁぁっ……」": "「呼……啊、嗯……哈、哈……啊啊……」",
    "「それじゃあ、いきますよ……」": "「那我们开始吧……」",
    "ズブッ……ズブブッ……。": "噗嗤……噗嗤嗤……。",
    "「うっ……キ、キツイっ……くっ……」": "「呜……好、好紧……咳……」",
    "ジュブッ……ジュブッ……ジュブッ……ジュブッ……。": "啾啾……啾啾……啾啾……啾啾……。",
    "ズブッ……ジュブッ……ジュプッ……ズブッ……。": "噗嗤……啾啾……噗噗……噗嗤……。",
    "「ァッ……ダメ、イくっ……！　ダメ、ダメダメダメぇぇぇっ……！　イくっ……イっ、くぅぅぅっ……！！」": "「啊……不行、要来了……！不行、不行不行……！要来了……要、要来了……！！」",
    "「――あぁっ！　ふぁああああぁぁぁぁァァッッ……！！」": "「――啊！呼啊啊啊啊啊啊啊啊……！！」",
    "ビュルッ……ビュルルゥッ……！": "啵噜噜……啵噜噜噜……！",
    "「ぁっ……くぅっ……」": "「啊……咳……」",
    "ビュルッ……ビュルッ……ビュルッ……！": "啵噜噜……啵噜噜……啵噜噜……！",
    "「ん、これは……？」": "「嗯、这是……？」",
    "「…………ローターのスイッチ」": "「…………振动器的开关」",
    "「………………え？」": "「………………呃？」",
    "それに……。": "还有……。",
    "そのことにもドキドキしてしまう。": "对那件事也感到心跳加速。",
    "でも……。": "但是……。",
    "まだかな……？": "还没好吗……？",
    "「…………？　どうかした？」": "「…………？怎么了？」",
    "「うん？」": "「嗯？」",
    "「…………うん」": "「…………嗯」",
    "「う～ん……まあ、そうですけど……」": "「嗯～……是的，不过……」",
    "「は、はいっ……」": "「哈、嗯……」",
    "「うん？　どうかした？」": "「嗯？怎么了？」",
    "「ぅ…………」": "「呜…………」",
    "「しー。そのまま、ジッとしていてくださいね」": "「嘘。请就这样，静静地待着」",
    "「ちょ、ぅっ……くぅっ……」": "「等、啊……咳……」",
    "「んっ、くぅっ……」": "「嗯……咳……」",
    "スリッ……スリッ……スリッ……スリッ……。": "嘶嘶……嘶嘶……嘶嘶……嘶嘶……。",
    "「ぅっ、くぅっ…………ッ……」": "「嗯、咳…………哈……」",
    "ズリッ……ズリッ……ズリッ……ズリッ……クチュリッ……。": "嘶嘶……嘶嘶……嘶嘶……嘶嘶……啵啵啵……。",
    "「ぁっ、くぅっ……ぅっ……」": "「啊、咳……呜……」",
    "ズチュッ、ズリュッ、ニチュ、ズチュッ……。": "啵啵、啵啾、咻咻、啵啵……。",
    "「え、えぇ……そろそろ……」": "「呃、呃……差不多……」",
    "そして――。": "然后――。",
    "「ぅっ……も、もうっ……！」": "「嗯……也、已经……！」",
    "そして――――。": "然后――――。",
    "―――ビュルッ、ドクドクッ、ビュクッ！": "―――啵噜噜、咚咚、啵啵！",
    "「ちょっとだけ、なら、いいよね……」": "「如果只是一点，那、那没关系……」",
    "「ひぁっ……んぅっ……ぁっ、はっ、あぁっ……あぁンッ……はっ、あっ、ふぁっ……」": "「嘿啊……嗯……啊、哈、啊……啊嗯……哈、啊、呼啊……」",
    "クチュッ……クチュッ……クチュッ……クチュッ……。": "啵啵……啵啵……啵啵……啵啵……。",
    "グチュッ……グチュッ……グチュッ……グチュッ……。": "咕啾……咕啾……咕啾……咕啾……。",
    "「いやぁっ……そんなっ……ぁっ、はっ、ぁっ……は、はずかしい、ですっ……ンぅっ、ぁっ……ふぁっ、んぅっ……」": "「不、不……那样……啊、哈、啊……哈、真羞耻、啊……嗯、啊……呼啊、嗯……」",
    "「あぅっ……んぅっ……はっ、あっ、ぁっ、あぁっ……」": "「啊呜……嗯……哈、啊、啊、啊啊……」",
    "「いいですよ……そのまま、イッてください」": "「可以的……请就这样，继续高潮」",
    "「んぅっ……クるっ……！　キちゃうっ……あっ、ふぁっ、ぁっ、あぁっ……！」": "「嗯……啊……！要亲了……啊、呼、啊、啊……！」",
    "「あっ、はっ……ダメ、イくっ……イッちゃうぅっ……！！　あっ、あっ、あっ、あぁっ……ッッ……！！」": "「啊，哈……不行，要高潮了……要高潮了……！！啊，啊，啊，啊……！！！」",
    "「――ふぁんっ！　ああああぁぁぁぁああぁぁァッ……！」": "「――哇！啊啊啊啊啊啊啊啊啊……！」",
    "「……ええ、わかりました」": "「……嗯，好的」",
    "「～～～～ッッ……」": "「～～～～啊……」",
    "グチュッ……グチュッ……。": "咕啾……咕啾……。",
    "「うぅっ……ぁぁっ……そ、そうなんですかね……？」": "「唔……啊……是，是这样子的吗……？」",
    "「…………はい」": "「……好的」",
    "ズリッ……ズリッ……ズリッ……。": "滋溜……滋溜……滋溜……。",
    "「わかりました……それじゃあ……」": "「明白了……那，那么……」",
    "「あっ、んぅっ……はっ、あっ、ぁっ、あぁっ……ふぁっ、あっ、はっ、あぁっ……」": "「啊、嗯……哈、啊、啊、啊……呼、啊、哈、啊……」",
    "「あぅっ、ふぁっ、んぅっ……ぁっ、はっ、あぁっ……」": "「啊、呼、嗯……啊、哈、啊……」",
    "「もうっ……イくっ……イっ、くぅぅぅぅっ……あっ、あっ、あっ、あっ、あぁっ……！！」": "「不……要来了……要、来了、来了、来了……啊、啊、啊、啊、啊……！！」",
    "「――ああっ、ふぁああああぁぁぁぁああぁぁァッ……！」": "「――啊、呼啊啊啊啊啊啊啊啊啊……！」",
    "ビュルッ……ビュルルルルゥゥゥゥッッ……！！": "啵噜噜……啵噜噜噜噜……！！",
    "「まだ、でるっ……！」": "「还没、出来……！」",
    "ビュルッ……ビュルルッ……！": "咕噜噜……咕噜噜噜……！",
    "ズルッ……。": "咻……。",
    "「その……これからも、またシてくれますか……？」": "「那个……以后，还能再做吗……？」",
    "「……ええ、もちろん」": "「……嗯，当然」",
    "「ぅぅっ……」": "「呜呜……」",
    "シナリオスタート": "剧本开始",
    "ペラッ……ペラッ……ペラッ……ペラッ……。": "啵……啵……啵……啵……。",
    "ペラッ……ペラッ……ペラッ……。": "啵……啵……啵……。",
    "ズリッ……ズリッ……ズリッ……ズルッ……。": "嗞……嗞……嗞……嗞……。",
    "クチュッ……グチュッ……クチュッ……クチュッ……。": "啵啵……咕啾……啵啵……啵啾……。",
    "「んっ……！」": "「嗯……！」",
    "ジュプッ……ジュプッ……ジュプッ……ジュプッ……。": "啜……啜……啜……啜……。",
    "「んっ、ぁぁっ……はっ、ぁっ……ふぅっ……ンッ……ぁっ、ぁっ……はぁっ、ぁっ……」": "「嗯……啊……哈……呜……嗯……啊……啊……哈……啊……」",
    "ズブッ……ズブッ……ズブッ……ズブッ……。": "咂……咂……咂……咂……。",
    "「あひっ、ぁっ、はっ、ふぁんッ……！　ああっ……イくっ……イっ、くぅぅっ……！！」": "「啊……啊……哈……嗯……！啊……要来了……要、要……！！」",
    "「――ふぁっ、あああああぁぁぁぁぁあああぁぁぁァァッッ……！！」": "「――哈……啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ビュルッ……ビュルルルルルゥゥゥッ……！！": "咕嘟……咕嘟噜噜噜噜……！！",
    "ビュルッ……ビュルッ……ビュクッ……！": "咕嘟……咕嘟……咕嘟……！",
    "「くぅぅっ……！」": "「呜……！」",
    "「すみませ～ん」": "「对不……起」",
    "「は、はいっ……ただいままいりますっ……」": "「是、是……遵命……」",
    "どうしてこんなことになったのだろう……。": "为什么会变成这样呢……。",
    "そこには――。": "那里有――。",
    "「はいっ……ただいままいりますっ……」": "「是……遵命……」",
    "「えっ……いいんですか？　いや、でも……」": "「诶……这样好吗？不，但是……」",
    "「あ、ありがとうございました……」": "「啊，非常感谢……」",
    "ふぅ……。": "呼……。",
    "すぅー……ハァ……。": "吸……哈……。",
    "「んっ……ふぅっ……ぁっ、はっ……こんなところで、オナニーなんて、ぁぁっ……ダメなのに……」": "「嗯……呼……啊，在这里，自慰什么的，啊啊……明明不可以……」",
    "「ふぁっ、あっ、ぁっ……はぁっ、ぁっ……はっ、ぁっ、あっ……ふぅっ……んぅっ……」": "「呼啊，啊，啊……哈，啊……哈，啊，啊……呼，嗯……」",
    "「あひぅっ……！　んっ、くぅっ……あぁぁっ……キちゃうっ……ああっ……クるっ……クるぅぅっ……！！」": "「啊呜……！嗯，哭……啊啊啊……要高潮了……啊啊……要来了……要来了……！！」",
    "「ふぁっ、んぅっ……あっ、あっ、あっ、あぁっ……やっ、ダメっ……イくっ……イッちゃうぅっ……」": "「呼啊，嗯……啊，啊，啊，啊……呀，不行……要高潮……要高潮了……」",
    "グチュ、グチュ、グチュ、グチュッ……。": "咕唧，咕唧，咕唧，咕唧……。",
    "「あっ、あっ、ふぁっ、あっ、あぁっ……イ、クッ！！」": "「啊，啊，呼啊，啊，啊……要，高潮了！！」",
    "「――ふぁああぁぁぁああぁぁァァッッ……！！」": "「――哈啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「～～～～ッッ」": "「～～～～」",
    "「ん？　こ、これは……？」": "「嗯？这，这是……？」",
    "「ぅっ……それはその、ごめん」": "「呜……那个，对不起」",
    "「あ、あぁっ……」": "「啊，啊……」",
    "シュッ……シュッ……シュッ……シュッ……。": "咝……咝……咝……咝……。",
    "「んぷっ、ちゅぷっ、んぷっ……こんなに、ふくらませてっ……んぷっ、んぷっ、んぷっ」": "「嗯扑，啾扑，嗯扑……变得这么，膨胀了……嗯扑，嗯扑，嗯扑」",
    "「わたしにいってくれれば、いつでもしゃせいのおてつだいをするのにっ……」": "「如果你愿意让我来，我随时都愿意为你服务……」",
    "「ちゅぶっ、ぢゅぷっ、じゅぷっ……じゅぶっ、ぢゅぷっ、じゅぷぅっ……」": "「啾布，嘟普，咻普……嘟布，嘟普，嘟普……」",
    "「ちゅぷっ、んぷっ、じゅぷっ……んぷっ、んぷっ……いたくはない、んれすよね……？」": "「啾扑，嗯扑，嘟普……嗯扑，嗯扑……没有关系，对吧……？」",
    "「ぢゅぷっ、ちゅぶっ、じゅぷっ、ちゅぶぅっ……さきばしりじりゅ、でてきましたね……」": "「嘟普，嗯扑……啾扑，嘟普，嘟普……最前面，已经露出来了……」",
    "「じゅぷっ、んぷっ……ちゅぷっ、ぢゅぷっ、じゅぷっ……いっふぁいかんじてください……んぷっ、じゅぷっ、ぢゅぷっ……」": "「嘟普，嗯扑……啾扑，嘟普，嘟普……请爱惜我……嗯扑，嘟普，嘟普……」",
    "「じゅぶっ、んぷっ、ぢゅぶっ……じゅぷっ、じゅぷっ、じゅぷっ……」": "「嘟布，嗯扑，嘟布……嘟普，嘟普，嘟普……」",
    "「ぁっ、くぅっ……」": "「啊，哭……」",
    "「れちゅぅっ、じゅぷっ、れるぅっ、れぅっ……ここ、かんじるばしょ、なんれすよね……れちゅっ、れぅっ、じゅぷっ……」": "「咧啾，嘟普，咧呜，咧呜……这里，感觉的地方，是吧……咧啾，咧呜，嘟普……」",
    "「んむぅっ……！　けんごさんの、ふぃくふぃく、はねてましゅっ……もう、れちゃいそ……？」": "「嗯呜……！请把，你的，飞快地，拿出来……已经，要漏出来了……？」",
    "「ぢゅぶっ、じゅぷっ、じゅぶっ……！　んふっ……がまんしないれ、わたしのくちのにゃかにらしてくらさいね……」": "「嘟布，嘟普，嘟布……！嗯呼……请不要忍耐，来我嘴里吧……」",
    "「じゅぶっ、ちゅぷっ、ぢゅぷっ、ぢゅぶぅっ……いっふぁい、のませてください……じゅぶっ、じゅぶっ、じゅぶっ……！」": "「嘟布，啾扑，嘟普，嘟布呜……请给予我，满足……嘟布，嘟布，嘟布……！」",
    "「じゅぷっ、ぢゅぷっ、じゅぶっ、ぢゅぶっ……！　いいれすよ……らしてくださいっ……わたしのくちで、きもちよくなってぇっ……」": "「嘟普，嘟普，嘟布，嘟布……！好，好的……请拉我……用你的嘴，让我感到舒服……」",
    "ジュプッ、ジュプッ、ジュプッ、ジュプッ……！": "啾普，啾普，啾普，啾普……！",
    "ビュルッ……ビュルルルゥゥッッ……！！": "啾噜……啾噜噜噜……！！",
    "「んぐぐぅっ……！！　んぅっ……んっ……んぐっ……んくっ、んぐっんぐっ……」": "「嗯咕咕……！！ 嗯……嗯……嗯咕……嗯库，嗯咕，嗯咕咕……」",
    "「くっ……！」": "「咳……！」",
    "ビュクッ……ビュルッ……ビュルッ……！": "啾库……啾噜……啾噜……！",
    "「まら、れてっ……！　んくっ……んぐんぐんぐ……」": "「还，要……！嗯哭……嗯咕嗯咕嗯咕咕……」",
    "ズリ……ズリ……ズチュッ……ズリッ……。": "咝哩……咝哩……咝啾……咝哩……。",
    "「ぁっ、んぅっ……はっ、ぁっ……アソコとこすれてるっ……ぁぁっ……」": "「啊，嗯……哈，啊……和私处摩擦着……啊啊……」",
    "ズブゥッ……。": "咝布呜……。",
    "「あっ、はっ、ぁぁっ……はっ、ぁっ……ふぅっ……ンッ……ぁっ、ぁっ……はぁっ、ぁっ……」": "「啊，哈，啊啊……哈，啊……呼……嗯……啊，啊……哈，啊……」",
    "ズブッ……ジュブッ……ズブッ……ジュブッ……。": "咝布……啾布……咝布……啾布……。",
    "「ふぁっ、んぅっ……あっ、あっ、あっ……ズリズリ、こすれるの、すごい、いいですっ……ふぁんっ……！」": "「啊……嗯……啊、啊、啊……摩擦、摩擦着，好厉害，好舒服啊……嗯……！」",
    "「ふぁっ、んぅっ……ダメっ、もうっ……クるっ……ぁぁっ……キちゃうっ……！」": "「啊……嗯……不行，不行了……啊……要到了……！」",
    "「やっ、ぁっ、あっ……イくっ……イッちゃうぅっ……あっ、ふぁっ、あっ……！」": "「呀、啊、啊……要高潮了……要高潮了……啊、啊、啊……！」",
    "「――ふぁっ、あああぁぁぁああぁぁァァッッ……！！」": "「――啊……啊啊啊啊啊啊啊啊……！！」",
    "「ぅっ、くぅっ……！！」": "「唔……啊……！！」",
    "チラッ……チラッ……。": "瞥一眼……瞥一眼……。",
    "「……っ？」": "「……嗯？」",
    "「――――っ！？」": "「――――嗯！？」",
    "「ひゃんっ……！　あ…………」": "「呀！……啊…………」",
    "―――カシャンッ。": "―――咔嚓。",
    "（わわっ……ど、どうしようっ……！）": "（哇哇……怎、怎么办……！）",
    "「ひゃっ……！　あ……は、はい、ありがとうございます……。それと、こぼしてしまってすみません……」": "「呀……！啊……是、是的，谢谢您……。还有，洒了不好意思……」",
    "「へっ、あ、ありがとうございますっ……」": "「嘿、啊，谢谢您……」",
    "「……ッ……」": "「……嗯……」",
    "「ぁっ、んぅっ……はぁっ、あっ……ふぅっ……んっ、ぁっ……スンスンッ……スンスンッ……ふぁっ、んっ……」": "「啊、嗯……哈、啊……呼……嗯、啊……斯斯斯……斯斯斯……哈、嗯……」",
    "そういえば……。": "这么说来……。",
    "（ダメなのにっ……でも、でもっ……）": "（不可以的……但是，但是……）",
    "「はぅンッ……！　あっ、あっ、ふぁっ、あぁっ……」": "「嗯……！啊，啊，呼，啊……」",
    "「ああっ……はっ、あっ、あぁっ、あっ……！　マスターさんのハンカチでアソコこすってっ……イッちゃうっ……！」": "「啊……哈，啊，啊，啊……！用主人的手帕摩擦那里……要高潮了……！」",
    "「やっ……ダメっ……キちゃうっ……もう、クるっ……！　あっ、ふぁっ、ぁっ、んぅっ……イくっ、もうっ……イッちゃうっ……！」": "「呀……不可以……要高潮了……已经，来了……！啊，呼，啊，嗯……要高潮了，已经……要高潮了……！」",
    "「イくぅぅぅっ……！！　イッちゃいますぅっ……！！」": "「要高潮了……！！　我要高潮了……！！」",
    "「――あああああぁぁぁぁぁあああぁぁぁァッ……！！」": "「――啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ズプッ……ズププッ……。": "啜……啜啜……。",
    "グチュッ……ジュブッ……グチュッ……ジュブッ……。": "咕啾……啾啾……咕啾……啾啾……。",
    "「わかりましたっ……くっ、ぅっ……！」": "「明白了……咳、咳……！」",
    "「――あああああぁぁぁぁぁあああぁぁぁァァッッ……！！」": "「――啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「はぁっ、はぁっ、はっ、はぁぁっ……イ、イッちゃいました……」": "「哈……哈……哈……啊……我、我高潮了……」",
    "「ふぁっ、あっ、ぁっ、あぁっ……！　ダ、ダメっ……も、もうっ……イくっ……またイッちゃうっ……んぅっ……！」": "「呼……啊……啊……啊……！不、不行……啊、啊……要、要……又要高潮了……嗯……！」",
    "「は、はいっ……あっ、はっ、あっ、あぁっ……！　もう、クるっ……イくっ……イっ、くぅっ……！！　あっ、ぁっ、あっ、あっ、あぁっ……！！」": "「哈、哈……啊……哈……啊……啊……！已经、要……高潮了……要、要……！！啊……啊……啊……啊……啊……啊……！！」",
    "「ぅっ、くっ……！」": "「唔……！」",
    "「あっ……ありがとうございます……」": "「啊……非常感谢……」",
    "「えっ……ぁっ……はい、": "「嗯……啊……是的，",
    "ありがとうございますっ……」": "非常感谢……」",
    "「ごゆっくりどうぞ」": "「请慢慢享用」",
    "「おや……？」": "「哎呀……？」",
    "それに――。": "还有――。",
    "そうだった……。": "是那样的……。",
    "クチュッ……。": "啵啵……。",
    "「あっ、んぅっ……ふぅっ……ぁっ、あっ……はっ、ぁっ、あぁっ……」": "「啊、嗯……呼……啊、啊……哈、啊、啊……」",
    "「ぁっ、んぅ……はっ、ぁっ、あァンッ……！！」": "「啊、嗯……哈、啊、啊嗯……！！」",
    "（あっ……ダメっ……これ、キちゃうっ…………ッッ！）": "（啊……不行……这样，我就要高潮了…………！）",
    "クるっ……！　キちゃうっ……！！": "咕噜……！要高潮了……！！",
    "「ふぁっ……あっ、ぁっ、あっ、あぁっ……ッッ！！　イくっ……イっ、くぅぅぅっ……！！」": "「呼……啊、啊、啊、啊……！！要高潮了……高潮、高潮了……！！」",
    "「はぁっ、はぁぁっ……はふぅっ……イッ、ちゃったぁ……」": "「哈……哈啊……哈呼……高潮了……」",
    "でもこれって……。": "但这样……",
    "「あ～むぅっ……んっ、やっふぁり、おおきいれしゅ……」": "「啊～嗯……嗯，果然，好大啊……」",
    "ジュブッ……ジュブッ……ジュブッ……。": "啾啾啾……啾啾啾……啾啾……。",
    "「れぅっ、くっ……れちゅぅっ、れぅれぅっ……」": "「噜……、库……噜啾……、噜噜……」",
    "「ちゅぷっ、ちゅぶっ、じゅぶっ、ちゅぷっ……ちゅぶっ、ちゅぷっ……じゅぶっ、ぢゅぷっ……」": "「啾啾……、啾布……、啾啾……、啾啾……啾布……、啾啾……」",
    "「ちゅぷっ、んぷっ、ちゅぷっ……けんごさんのも、おいしくてすてき、れしゅよ……ちゅぶっ、んぷっ、ちゅぷっ……」": "「啾啾……、嗯啾……、啾啾……肯先生的也很好吃，很棒，对吧……啾布……、嗯啾……、啾啾……」",
    "「ひゃぅっ……！　んぅっ……ちゅぷっ、んぷぅっ……そう、なんですか……？」": "「呀……！嗯……啾啾、嗯嗯……这样，是什么……？」",
    "「んぅっ……み、みりょくてき、だなんて……ちゅぷっ、んぷっ、ちゅぷっ……そんなこといわれたら、てれちゃいますっ……」": "「嗯……美、美丽的、这样……啾啾、嗯嗯、啾啾……如果说这样的话，我会害羞的……」",
    "ジュブッ……ジュブッ……ジュブッ……ジュブッ……！": "啾啾啾……啾啾啾……啾啾……啾啾……！",
    "「あっ、んぅっ……はっ、ぁっ、あっ、ぁっ……けんごさんのした、きもちいいっ……ンッ……れちゅっ、ちゅぷっ……」": "「啊、嗯……哈、啊、啊、啊……肯先生的，感觉好极了……嗯……啾啾、啾啾……」",
    "「わたしもっ……ちゅぷっ、んぷっ、じゅぷっ……けんごさんをきもちよくさせますから……んぷっ、ちゅぷっ、ぢゅぷぅ……」": "「我也……啾啾……、嗯嗯……、啾啾……会让肯先生感到舒服的……嗯嗯、啾啾、啾啾……」",
    "ジュプッ……ジュプッ……ジュプッ……ジュプッ……！": "啾普……啾普……啾普……啾普……！",
    "「ちゅぶっ、じゅぶっ、ぢゅぷぅっ……わたしも、そろそろ、イッちゃいそうれすっ……じゅぷっ、んぷっ、じゅぶっ……」": "「啾布……、啾布……、啾啾……我也，快要，高潮了……啾啾……、嗯嗯……啾布……」",
    "「じゅぷっ、んぷっ、じゅぷぅっ……ぁァッ……けんごさんのした、すごく、きもちいいれすっ……」": "「啾啾……、嗯嗯……、啾啾啾……啊……肯先生的，感觉非常、非常舒服……」",
    "「ぢゅぶっ、ちゅぷっ、じゅぷっ、じゅぶっ……ンッ、んぅっ……くちのなかれ、けんごさんの、ふくらんでっ……」": "「啾布……、啾啾……、啾啾……嗯……在嘴里，肯先生的，膨胀了……」",
    "「もうそろそろ、イきそう、れすか……？　れちゅ、じゅぷっ、ぢゅぶっ……」": "「已经快要，高潮了，对吗……？啾啾、啾啾……」",
    "「あひぅっ……！　やっ……きもちいいとこ、なめられてっ……んぅっ……じゅぷっ、ぢゅぷっ……ッ……キちゃうっ……ぁぁっ……クるっ……クるぅぅっ……」": "「啊咦……！呀……感觉好的地方，被舔了……嗯……啾啾、啾啾……啊……要高潮了……啊啊……要高潮了……」",
    "だから――。": "所以――。",
    "「ちゅぶっ、じゅぷっ、ぢゅぷぅっ……けんごしゃんも、イッてくださいっ……」": "「啾布……、啾啾……、啾啾……肯先生也，请高潮吧……」",
    "「じゅぷっ、じゅぶっ、ぢゅぶっ……んぷっ、ぢゅぷっ、ぢゅぷぅっ……んぷっ……」": "「啾啾……、啾布……、啾啾……嗯嗯……」",
    "「ぢゅぶっ、じゅぷっ、ぢゅぷっ、じゅぶっ……んぅぅッ……わたしもっ、もうっ……イくっ……イくっ、イくぅぅっ……！！」": "「啾布……、啾啾……、啾啾……嗯……我也……快要……高潮了……高潮了……高潮了……！！」",
    "「やっ、ダメっ……んぅっ……クるっ……キちゃうっ……！　あっ、はっ、ぁっ、あっ、あぁっ……！！」": "「呀……不行……嗯……要高潮了……！啊、哈、啊、啊、啊……！！」",
    "「――んぅっ……んぅぅぅぅぅぅぅぅぅぅぅぅッッ……！」": "「――嗯……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！」",
    "ビュルッ……ビュルルルルルゥゥッ……！！": "啾噜噜……啾噜噜噜噜……！！",
    "「んぶっ……！？　んぅっ……んぐっ、んぐっ、んぐっ……んぅぅっ……んくっ……んぐっ、んぐっ……」": "「嗯布……！？嗯……嗯咕……、嗯咕……、嗯咕……嗯……嗯咕……、嗯咕……」",
    "「くぅっ……ぁぁっ……！」": "「咕……啊啊……！」",
    "ビュルッ……ビュルッ……ビュルルルッ……！": "啾噜噜……啾噜噜……啾噜噜……！",
    "「まら、れてぇっ……んぐっ、んぐんぐっ……ンッ……んくっ、んぐっ、んぐっんぐぅっ……」": "「嗯……嗯咕……、嗯咕嗯咕……嗯……嗯咕……、嗯咕……、嗯咕嗯咕……」",
    "「んぅっ……んくっ……ちゅずぅぅっ……」": "「嗯……嗯咕……、啾啾……」",
    "「――あああぁぁぁああぁぁァァッッ……！！」": "「――啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「やっ、ダメっ……ダメダメぇぇっ……イくっ……イっ、くぅぅぅぅっ……！！」": "「呀……不行……不行不行……要高潮了……高潮……高潮了……！！」",
    "「――ひぅっ！　くあああああぁぁぁぁあああぁぁぁぁぁァァッッ……！！」": "「――咦……！咕啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "ビュルルッ……ビュルルルルゥゥッ……！！": "啾噜噜……啾噜噜噜……！！",
    "「…………みんな、イチャイチャ、してますね」": "「……大家，都在亲热呢」",
    "「えぇ、そうですね……」": "「嗯，是的……」",
    "「ちゅっ、んちゅっ……ちゅっ、ちゅぅっ……んっ、ふぅ……」": "「啾……、嗯啾……啾……、啾……嗯……」",
    "「ちゅぅっ、んちゅっ……ちゅっ、ちゅっ……ふっ、ちゅっ、ちゅぅっ……」": "「啾……、嗯啾……啾……、啾……呼……啾……、啾……」",
    "「んむぅっ……」": "「嗯嗯……」",
    "「れぅ……れちゅぅっ……んぅっ……ちゅっ、ちゅるっ……れろぉっ、じゅるっ……」": "「噜……、啾啾……嗯……啾……、噜噜……、啾噜……」",
    "「れちゅっ、んちゅっ……れぅっ、れるぅっ……もっほ、ひたかりゃめてっ……」": "「噜啾……、嗯啾……噜……、噜噜……更多地，照射我……」",
    "「れるぅっ、んちゅっ……れちゅれぢゅぅっ……けんごしゃんのだえき、んくっ、おいしいれしゅっ……ぢゅるっ、ちゅるぅっ」": "「噜噜……、嗯啾……噜啾噜啾……肯先生的唾液，嗯……好好吃……啾噜……、啾噜……」",
    "それなら――。": "那么――。",
    "「はぁ、はぁ……このまま、シましょ……？」": "「哈、哈……就这样，做吧……？」",
    "ジュプッ……ジュブッ……ジュプッ……ジュブッ……。": "啾普……啾布……啾普……啾布……。",
    "「あひぅっ……！　やっ、ダメっ……！　それ、クるっ……キちゃうっ……！　あああぁぁんっ！？」": "「啊咦……！呀……不行……！那样，要高潮了……要高潮了……啊啊啊啊啊啊！！」",
    "「――ぁっ、んぅぅぅぅぅぅぅぅぅぅぅッッ……！！」": "「――啊……嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯……！！」",
    "「はぁっ、はっ……はぁぁっ……イッちゃい、ました……」": "「哈……哈……哈啊……高潮了……」",
    "ジュブッ、ズブッ、ズチュッ、ズリュッ！": "啾布、兹布、兹啾、兹噜！",
    "「あひぅッ！　あっ……ダメっ、やっ……ダメダメぇっ……おおきいのキちゃいますっ……ああっ……！！」": "「啊咦……！啊……不行……！呀……不行不行……要高潮了……啊啊……！！」",
    "ビュルッ……ビュルルルゥッ……！": "啾噜噜……啾噜噜……！！",
    "「ぅっ、ああっ……！」": "「呜……啊啊……！」",
    "ビュクッ、ドクドクッ、ドビュッ……！！": "啾库、啾啾啾、啾啾……！！",
    "「ええっと……？」": "「嗯……？」",
    "（サイズはあんまりないけど、きっとできるはず……）": "（虽然尺寸不是很大，但肯定可以做到……）",
    "「くっ……ぅっ……」": "「咕…………」",
    "「ぅっ、くぅっ……！」": "「呜……咕……！」",
    "「ああっ……！」": "「啊啊……！」",
    "「え、ええ……もちろんっ……」": "「嗯、嗯……当然……」",
    "「だから……」": "「那么……」",
    "「あ～むぅっ……んぅっ……けんごさんの、くわえちゃいまひた……」": "「啊～唔……嗯……用嘴巴，含住你……」",
    "「やっふぁり、けんごさんの、おおふぃれしゅ……んぅっ……それじゃあ、このままフェラもしましゅね……」": "「差不多了，你的，好大……嗯……那就这样，继续口交吧……」",
    "「んぷっ、んぷっ、ちゅぷっ……んぅっ……さきばしり、れてきましたね……ちゅぷっ、んくっ……エッチなあじ、しゅきれすよ……」": "「嗯唔、嗯唔、啾啾……嗯……已经，硬起来了呢……啾啾、嗯嗯……淫荡的味道，很喜欢哦……」",
    "「ちゅぷっ、んぷっ、ちゅぷぅっ……んっ、んぅっ……けんごしゃんの、あつくなっへきてましゅ……ちゅぶっ、んぶっ……」": "「啾啾、嗯唔、啾啾呜……嗯、嗯嗯……你的，变得好热了……啾布、嗯布……」",
    "「きもちよくなってくれてぅの、つたわってきましゅ……んぷっ、ちゅぷっ……ぢゅぶっ、じゅぷっ……」": "「感觉变得舒服了，传达给我了……嗯唔、啾啾……啾布、啾唔……」",
    "「んぅっ……！　んふっ……くちのにゃかで、はねましたね……んぷっ、ちゅぷっ、んぷっ……もっと、かんじてください……おっぱいも、うごかしましゅから……」": "「嗯……！嗯呼……用嘴巴，吞进去了……嗯唔、啾啾、嗯唔……再多，感受一下……胸部，也动起来……」",
    "「ちゅぷっ、んぷっ、ちゅぷっ……ちゅぶっ、ちゅるっ、ちゅぷっ……んくっ……さきばしりじりゅ、おいしくて……もっとほしくなっちゃいましゅっ……」": "「啾啾、嗯唔、啾啾……啾布、啾噜、啾啾……嗯嗯……最前面，舔得很美味……变得更想要了……」",
    "「ぅっ、はぁっ……くぁっ……！」": "「唔、哈……啊……！」",
    "「ちゅぶぅっ、んちゅるっ……ぢゅぶっ、じゅぷっ……したも、うごかしましゅから……じゅぷっ、れぅっ、ぢゅぷっ……」": "「啾布呜、嗯啾噜……啾布呜、啾唔……下面，也动起来……啾唔、咧呜、啾布呜……」",
    "「いっふぁい、かんじて……じゅぷっ、ぢゅぶぅっ、じゅぷぅっ……んぷっ、れちゅっ……きもちよくなっへくらしゃいっ……」": "「好好地，感受……啾唔、啾布呜、啾唔呜……嗯唔、咧啾……请变得更舒服……」",
    "「ぢゅぷっ、じゅぶっ……んぶっ、れちゅぅっ……いいれしゅよ……だしたくなったら、ちゅぷっ、じゅぷっ、がまんしないれくらしゃいっ……！」": "「啾唔呜、啾布呜……嗯唔、咧啾呜……好的，就这样……如果射出来了，啾啾、啾唔、请不要忍耐……！」",
    "「じゅぶっ、ぢゅぶっ、ちゅぶぅっ……ぢゅぶっ、ぢゅぶっ……わたしのくちに、しぇーえき、らして、くりゃさいっ……」": "「啾布呜、啾布呜、啾布呜……啾布呜、啾布呜……请在我的嘴里，射精……」",
    "「ふぁい……！　じゅぶっ、ぢゅぷっ、じゅぶぶぅっ……いっへくらしゃいっ……！　ぢゅぷっ、ぢゅぶっ、れちゅっ……じゅぶぷぅっ……！」": "「唔嗨……！啾布呜、啾唔呜、啾布布呜……请来吧……！啾唔呜、啾布呜、咧啾……啾布唔呜……！」",
    "「このまま、このままらしてくらしゃいっ……！　じゅぶっ、ぢゅぷっ……いっふぁい、しぇーえき、らしてっ……！」": "「就这样，就这样射吧……！啾布呜、啾唔呜……请，射精……！」",
    "「じゅぶっ、ぢゅぶっ、じゅぶっ、じゅぶっ……わらひのくひに、くらしゃいっ……！」": "「啾布呜、啾布呜、啾布呜、啾布呜……请来我的嘴里……！」",
    "「んぶぶぅッッ！！　んんんぅぅ……ッッ！　んぐっ……んくっ、んくっ……んぅっ……んぐんぐっ……」": "「嗯唔唔……嗯嗯嗯……！嗯咕……嗯唔、嗯唔……嗯唔唔……」",
    "「んぅっ……んぐっ、んぐんくっ……！　あつい、しぇーえきっ……んぅっ……れてぅっ……！　んっ、んくんくっ……んぐっ」": "「嗯唔……嗯咕、嗯咕咕……！好热、精液……嗯唔……出来了……！嗯嗯、嗯咕唔……嗯咕！」",
    "「んくっ、んぐっんぐっ…………んぅっ……んぐんくっ……」": "「嗯唔、嗯咕唔嗯咕唔…………嗯……嗯咕唔……」",
    "「ぁっ、んぅっ……はぁっ、ぁっ……んぅっ……ふぅっ……ぁっ、ぁっ……ぁァッ……」": "「啊、嗯唔……哈、啊……嗯唔……呼……啊、啊……啊嗯……」",
    "「ぁっ、はっ、ぁっ、あぁっ……んぅっ……ふぁっ、ンッ……ぅぁっ、ァッ、んぅっ……はぁっ、ァッ、はっ……あぅっ……」": "「啊、哈、啊、啊啊……嗯唔……噗哈、嗯……呜啊、嗯……哈、嗯……啊嗯……」",
    "「んぅっ……あっ、ふぅっ……このまま、いっぱいこすってくださいっ……ぁぁっ……」": "「嗯唔……啊、呼……就这样，多摩擦一会儿……啊啊……」",
    "グチュッ……クチュッ……グチュッ、グチュッ……。": "咕啾……啾啾……咕啾、咕啾……。",
    "「あっ、はっ……んぅっ……ふぁっ、ァッ……あっ、はぁっ、あぁっ……ぁっ、ぁっ、ぁっ……」": "「啊、哈……嗯唔……噗哈、嗯……啊、哈、啊啊……啊、啊、啊……」",
    "「あっ、ぁっあぁっ……やっ、ダメっ……くぅっ……もうっ、クるっ……ふぁンッ……キちゃうっ……！」": "「啊、啊啊……呀、不行……唔……再来、一次……噗哈嗯……要、高潮了……！」",
    "「イくっ……！　イっ、くぅぅぅっ……！」": "「要高潮了……！要、高潮了……！」",
    "ビュルッ……ビュルッ……ビュルルルゥゥッッ……！": "啾噜噜……啾噜噜……啾噜噜噜……！",
    "「うっ、くぅっ……！！」": "「唔、唔……！！」",
    "「おっと、ビクビクしてるね……！　もしかして、もうイキそう？」": "「哦哦，看起来好激动呢……！也许，快要高潮了？」",
    "「やっ……ぁっ、はっ、あぁっ……ダメっ……クるっ、キちゃうっ……ふぁっ、あぁんッ！　もう、イッちゃいますっ……！」": "「呀……啊、哈、啊啊……不行……要、高潮了……噗哈、啊嗯……嗯、要高潮了……！」",
    "「あぁ、そうだ……イッて？」": "「啊啊，是吗……高潮了？」",
    "「ひぁっ、あっ、ぁっ……イくぅっ、イくっ……ああっ！　あっ、あっ、あっ、あっ、あぁっ……！」": "「嗨啊、啊、啊……要高潮了、要高潮了……啊啊！啊、啊、啊、啊、啊啊……！」",
    "「――あぁっ！　ふぁあああぁぁぁァァッッ……！！」": "「――啊啊！噗哈啊啊啊啊啊……！！」",
    "「はぁっ、はぁっ……あんっ、あくぅ、はふぅっ……イッ、ちゃいました……」": "「哈、哈……嗯……高潮了……」",
    "「はぁっ、はぁっ……おぉっ……！」": "「哈、哈……哦……！」",
    "ズブッ……ジュブッ……ズブッ……ジュブッ……！": "啾啾啾……啾啾啾……啾啾啾……啾啾啾……。",
    "「あっ、ダメっ……もうっ……！　クるっ……ぁァッ……キちゃうっ……！」": "「啊、不行……已经……要高潮了……啊嗯……要高潮了……！」",
    "「あひぅっ……！　ぁぅっ……ダメっ、やっ……ダメダメっ……キちゃうっ、もうっ……キちゃうっ……！！」": "「啊嗨……！啊……不行、不行……要、要高潮了……要高潮了、已经……要高潮了……！！」",
    "「――ああっ！！　あああああぁぁぁぁぁあああぁぁぁああぁぁァァッッ……！！」": "「――啊啊啊！！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「おおおぉぉっ……！」": "「哦哦哦……！」",
    "ビュルッ……ビュルルルルゥゥッ……！！": "啾噜噜……啾噜噜噜噜……！！",
    "ビュルッ……ビュブッ……ビュルルゥッ……！": "啾噜噜……啾啾啾……啾噜噜……！",
    "「そうか……うん、わかった」": "「是吗……嗯，明白了」",
    "「はっ、あっ……んっ、ふぅっ……ぁっ、ぁっ、ぁっ……」": "「哈、啊……嗯、呼……啊、啊、啊……」",
    "ツプリッ……クチュッ……クチュ……クチュッ。": "啾啾哩……啾啾……啾啾……啾啾。",
    "「ふぁンッ……！　は、はいっ……そこですっ……ぁぁっ……はっ、あっ、あぁンッ……！」": "「噗哈嗯……！是、是的……那里……啊啊……哈、啊、啊嗯……！」",
    "（た、たぶん、Ｇスポットだよね……）": "（大概、是G点吧……）",
    "「あひぅっ……！　ダメっ、ダメダメっ……も、もうっ、クるっ……！　キちゃうっ……！」": "「啊嗨……！不行、不行……要、要高潮了……！要高潮了……！」",
    "「ふぁンッ……！　イくっ……ぁぁっ……イっ、くぅぅっ……！　あっ、あっ、あっ、あっ、あァッ……！！」": "「噗哈嗯……！要高潮了……啊啊……要、高潮了……！啊、啊、啊、啊、啊嗯……！！」",
    "「はぁっ、はぁはぁはぁっ……イっちゃいました……」": "「哈、哈哈……高潮了……」",
    "「ん、はっ、ぁっ……ズリズリ、こすれてっ……！」": "「嗯、哈、啊……摩擦、得好厉害……！」",
    "ズリッ……グチュッ……ズリッ……クチュッ……。": "啾哩……啾啾……啾哩……啾啾……。",
    "「ふぁっ、ぁっ……ぁっ、んぅっ……はっ、あっ、ぁっ……」": "「噗哈、啊……啊、嗯唔……哈、啊、啊……」",
    "「――ああッ、ふぁあああああぁぁぁぁぁあああぁぁぁァァッッ……！！」": "「――啊啊啊、噗哈啊啊啊啊啊啊啊啊啊啊……！！」",
    "「くっ……」": "「唔……」",
    "「うん……それはもちろん」": "「嗯……那当然」",
    "「それならよかったです……」": "「那真是太好了……」",
    "「はい、ありがとうございます……」": "「好的，非常感谢……」",
    "「そうですね……う～ん……どうしよう……」": "「是啊……嗯……怎么办呢……」",
    "これはチャンスなのでは……？": "这是机会吧……？",
    "「はい、わかりました」": "「好的，明白了」",
    "「は、はいっ……！」": "「哈，好的……！」",
    "「あ、ありがとうございます……」": "「啊，谢谢您……」",
    "えっと……えっと…………あっ……！": "那个……那个…………啊……！",
    "「……そ、そうなんですか……」": "「……是，是这样吗……」",
    "「～～～～ッ！？　あ、ありがとうございますっ……！」": "「～～～～啊！？啊，非常感谢……！」",
    "シュッ……シュッ……シュッ……。": "咝……咝……咝……。",
    "「ぅっ……それはっ……くぅっ……」": "「唔……那是……唔……」",
    "シュッ……シュッ……シュッ……シュッ……！": "咝……咝……咝……咝……！",
    "「くっ、ぁっ……！！」": "「咳，啊……！！」",
    "ビュルッ……ビュルッ……ビュルゥッ……！": "咕噜……咕噜……咕噜噜……！",
    "「ぅっ……」": "「唔……」",
    "「そ、それは……さすがに……」": "「那，那样……真的……」",
    "「…………ダメ、ですか？」": "「……不行，是吗？」",
    "グチュッ……グチュッ……！": "咕啾……咕啾……！",
    "「……ッ……わかりました」": "「……嗯……明白了」",
    "「……いきますよ」": "「……我要去了哦」",
    "グチュッ……グチュッ……グチュッ……。": "咕啾……咕啾……咕啾……。",
    "「そう、ですかっ……それじゃあ……」": "「那么，是吗……那，那么……」",
    "「は、はいっ……キてくださいっ……！": "「哈，好的……请进来……！」",
    "ぁっ、んぅっ……はっ、ぁっ、あぁっ……」": "啊，嗯……哈，啊，啊……」",
    "ズブッ……ズブッ……ズブッ……ズブッ……！": "噗嗤……噗嗤……噗嗤……噗嗤……！",
    "「イくっ……ふぁっ……イッちゃうぅっ……！　ダメ、ダメダメダメぇっ……クるっ……イくぅっ……！！」": "「要高潮了……啊……要高潮了……！不行，不行，不行……咳……要高潮了……！！」",
    "「あっ、あっ、あっ、あっ、あぁンッ……！！」": "「啊，啊，啊，啊，啊嗯……！！」",
    "「――あああああぁぁぁぁぁああぁぁァァッッ……！！」": "「啊啊啊啊啊啊啊啊啊啊啊啊啊……！！」",
    "「くぅっ……まだっ……」": "「唔……还……」",
    "「はぁっ、はぁっ、はぁっ……」": "「哈，哈，哈……」",
    "「…………それに？」": "「……还有？」",
    "「ええ、いいよ」": "「嗯，好的」",
    "それにしても……。": "不过……。",
    "「そろそろ、かな……」": "「差不多，是时候了吧……」",
    "「すぅ……すぅっ……」": "「呼……呼……」",
    "「んっ、ふっ、んっ……んっ、ンッ、んっ……ふぅっ……んっ、んっ……」": "「嗯，呼，嗯……嗯，嗯，嗯……呼……嗯，嗯……」",
    "「ふっ、んぅっ……んっ、ふっ、んんっ……ふふっ♪　おっきくなってくれた……♪」": "「呼，嗯……嗯，呼，嗯嗯……呼呼呼♪ 变大了……♪」",
    "「うくっ……！？」": "「呜……！？」",
    "「んむぅっ……んぅっ……くちのにゃか、けんごしゃんのれ、いっふぁいれしゅっ……ふとくて、しゅごい……」": "「嗯唔……嗯……用你的舌头，好好地舔我……好舒服……」",
    "「くちのにゃか……けんごしゃんのでいっぱいれしゅよ……」": "「用你的舌头……好好地舔我……」",
    "「ううんっ……だいじょうぶれしゅよ……」": "「嗯嗯……没关系的……」",
    "「ちゅぷっ、んぷっ……んぷっ、ちゅぶっ、ちゅぷぅっ……ンッ……ちゅぷっ、んぷっ、んぷっ、ちゅぷぅっ……」": "「啵啵……啵啵……啵啵……啵……啵啵……啵啵……」",
    "ジュプッ……ジュプッ……ジュプッ……。": "噗噜……噗噜……噗噜……。",
    "それでも――。": "即便如此――。",
    "「ぅっ……！　ふぅっ……」": "「唔……！　呼……」",
    "「ちゅぷっ、んぷっ、ちゅぷっ……けんごさん、いっぱい、かんじてくださいねっ……」": "「啵啵……啵啵……啵啵……请好好感受，先生……」",
    "「ちゅぷっ、んぷっ、ちゅぷぅっ……ンッ……ちゅぷっ、ちゅぶっ……じゅぷぅっ……」": "「啵啵……啵啵……啵啵……啵啵……啵啵……啵啵……」",
    "「ぅっ……ぁっ……」": "「唔……啊……」",
    "「んぷっ、ちゅぷっ、ぢゅぷっ……ここ、れしゅか……？」": "「嗯啵……啵啵……啵啵……这里，对吗……？」",
    "「んぷぅっ……ちゅぷっ、じゅぶっ、ちゅぶっ……この、はりだしてるところが、いいんれしゅね……」": "「嗯啵啵……啵啵……啵啵……这里开始的地方，很不错呢……」",
    "「ちゅぷっ、ちゅぶっ、んぷっ、じゅぷっ……かんじてくれるところ、いっぱい、こすりますからっ……」": "「啵啵……啵啵……啵啵……你感受到的地方，我会用力摩擦……」",
    "「じゅぷっ、んぷっ、ちゅぷっ、ちゅぷぅっ……これが、さきばしりじりゅのあじっ……」": "「啵啵……啵啵……啵啵……这就是，先生的前端的味道……」",
    "むしろ……。": "反而……。",
    "「ちゅぷっ、んぷっ、じゅぷっ、ぢゅぷっ……もっと、いっふぁいかんじて……んぷっ、ちゅぷぅっ……さきばしり、だしてくらさいっ……」": "「啵啵……啵啵……啵啵……请更加，好好感受……嗯啵……啵啵……请让我先生的前端……出来……」",
    "「ちゅぷっ、じゅぷっ、んぷっ……わたしに、けんごさんの、さきばしりじりゅっ……のませてくらしゃいっ……」": "「啵啵……啵啵……嗯……请让我先生的前端……喂养我……」",
    "「ちゅぷっ、んぷっ……もちろん、れしゅっ……けんごさんの、さきばしりっ……のむたびにこうふん、しちゃいます……ちゅぷっ……んくっ……んぷっ、んぷっ……」": "「啵啵……啵啵……当然，是的……每当我品尝先生的前端时……都会非常兴奋……啵啵……嗯咳……啵啵……啵啵……」",
    "「ちゅぶっ、ぢゅぷっ、じゅぷっ……じゅぶっ、ぢゅぷっ、じゅぷぅっ……ンッ……じゅぷっ、ぢゅぷっ……じゅぷぅぅっ……」": "「啵啵……啵啵……啵啵……啵啵……啵啵……啵啵……」",
    "「んむぅっ……！　けんごさんの、ふぃくふぃく、はねてましゅっ……もう、れちゃいそ、れしゅか……？」": "「嗯唔……！　先生的，颤抖颤抖，让我飞起来……已经，快要，快要……？」",
    "「ぢゅぶっ、じゅぷっ、じゅぶっ……！　んふっ……けんごしゃん、がまんしないれ、わたしのくちのにゃかにらしてくらさいね……」": "「啵啵……啵啵……！　嗯呼……先生，请忍耐一下，看着我的舌头……」",
    "「そ、そうですね……」": "「是，是的……」",
    "クチュッ……クチュッ……。": "啵啵……啵啵……。",
    "「あっんっ……ふふっ……ありがとうございます……ぁっ、はっ、ぁっ……んぅっ……」": "「啊嗯……呵呵……非常感谢……啊、哈、啊……嗯……」",
    "グチュッ……。": "咕啾……。",
    "そして、そのまま――。": "然后，就这样――。",
    "「はいっ……": "「好的……",
    "ぁっ、んぅっ……はぁっ、ぁっ……ぁっ……」": "啊、嗯……哈、啊……啊……」",
    "「ふぁっ、あっ、はっ、あぁっ……ぁンッ……はぁっ、あっ、ふぁんっ……」": "「呼啊、啊、哈、啊……嗯……哈、啊、呼嗯……」",
    "「くっ、ぅぅぅぅっ……」": "「咳、呜呜呜……」",
    "ビュブッ……ビュルゥッ……ビュルゥッ……！": "啵啵啵……啵噜噜……啵噜噜……！",
    "doubleBuffered = false に設定してください。": "请将 doubleBuffered 设置为 false。",
    "ボリュームラベル": "音量标签",
    "ファイル :": "文件 :",
    "タグ :": "标签 :",
    "ＭＳ ゴシック": "MS 哥特体",
    "Config.tjs が見つかりません。": "找不到 Config.tjs。",
    "system フォルダにある": "位于 system 文件夹中",
    "Config.~new ファイルを Config.tjs に改名してください。": "请将 Config.~new 文件重命名为 Config.tjs。",
    "KAG System スクリプトを読み込んでいます...": "正在加载 KAG 系统脚本...",
    "ms かかりました": "ms 共计 ",
    "KAGMainWindow のコンストラクタで": "在 KAGMainWindow 的构造函数中",
    "プライマリレイヤ": "主层",
    "トップレイヤ": "顶层",
    "snapshotLockCount がアンダーフローしました": "snapshotLockCount 溢出了",
    "エラー": "错误",
    "です(": "是(",
    "に「": "在「",
    "」をはさみますか?": "」中包含吗？",
    "」をたどりますか?": "」会遍历吗？",
    "サムネイル画像付き栞データ(*.bmp)|*.bmp": "含缩略图的标签数据(*.bmp)|*.bmp",
    "栞データ(*.kdt)|*.kdt": "标签数据(*.kdt)|*.kdt",
    ": ラベル/ページ :": "：标签/页面 :",
    "extraConductor サブルーチンから戻ります ...": "extraConductor 子程序返回中 ...",
    "メッセージレイヤ": "消息层",
    "ムービー": "电影",
    "設定内容を古い Config.tjs から引き継ぎました。": "已从旧的 Config.tjs 继承了设置内容。",
    "“Config.tjs”ウィンドウ上に表示されている内容でよければ、同ウィンドウ上で": "如果 Config.tjs 窗口上显示的内容可以的话，请在该窗口上",
    "右クリックをして「保存」を選択し、Config.tjs を保存してください。": "右键点击选择「保存」来保存 Config.tjs。",
    "Config.~new ファイルは削除してかまいません。": "Config.~new 文件可以删除。",
    "ゼロ": "零",
    "マイナス": "负",
    "はい": "是",
    "いいえ": "否",
    "debug.ksかrelease.ksが読み込まれていません": "debug.ks 或 release.ks 未被加载",
    "ロードしますか？": "要加载吗？",
    "クイックセーブしました。": "已进行快速保存。",
    "クイックロードしますか？": "要进行快速加载吗？",
    "コマンドテスト1": "命令测试1",
    "コマンドテスト2": "命令测试2",
    "コマンドテスト3": "命令测试3",
    "コマンドテスト4": "命令测试4",
    "コマンドテスト5": "命令测试5",
    "コマンドテスト6": "命令测试6",
    "コマンドテスト7": "命令测试7",
    "コマンドテスト8": "命令测试8",
    "コマンドテスト9": "命令测试9",
    "コマンドテスト10": "命令测试10",
    ".pngがみつかりません": "找不到.png文件",
    "release.ksにてpublickeyを入力してください": "请在release.ks中输入公钥"
}