{
    "【アフターサポートの申し込み用紙】": "【售后服务申请表】",
    "■お名前：　　　　　　　　（　　　歳）": "■姓名：　　　　　　　　（　岁）",
    "■Ｅメールアドレス：": "■电子邮件地址：",
    "■ゲーム名：": "■游戏名称：",
    "■使用機種：": "■使用机型：",
    "■使用ＯＳ：　　　　　　　バージョン": "■操作系统：　　　　　　版本",
    "■ＨＤＤ容量：　　　　　　Ｇバイト": "■硬盘容量：　　　　　　GB",
    "■メモリ容量：　　　　　　Ｍバイト": "■内存容量：　　　　　　MB",
    "■色数／解像度：": "■颜色/分辨率：",
    "■ＣＤ－ＲＯＭドライブ（メーカー、型番）：": "■CD-ROM驱动器（制造商、型号）：",
    "■音源ボード（メーカー、型番）：": "■声卡（制造商、型号）：",
    "■ＤｉｒｅｃｔＸバージョン：": "■DirectX版本：",
    "■グラフィックカード（メーカー、型番）：": "■显卡（制造商、型号）：",
    "■その他": "■其他",
    "■症状（具体的に）：": "■症状（具体）：",
    "■不具合の出た箇所：": "■问题发生位置：",
    "■内容：": "■内容：",
    "■ソフト購入店：": "■软件购买店：",
    "■ソフト購入時期：　　年　　月　　日": "■软件购买时间：　　年　　月　　日",
    "※１８禁ソフトの場合、１８歳未満の方のサポートは出来ません。必ず年齢を記入してください。": "※若为18禁软件，无法为未满18岁的人提供服务。请务必填写年龄。",
    "・この製品に収録されているすべてのデータは、著作権法に": "・本产品所包含的所有数据均受",
    "より保護されており、無断でディスクや、テープその他に": "版权法保护，未经允许不得擅自复制到磁盘、磁带或其他",
    "複写・録音・転載すること等はできません。": "媒介上进行复制、录音、转载等。",
    "Copyright(C) アトリエさくら All Rights Reserved.": "版权所有(C) 工作室樱花 保留所有权利。",
    "■　マニュアル　■": "■ 手册 ■",
    "◎ インストール ◎": "◎ 安装 ◎",
    "このゲームをお楽しみいただくためには、ゲームディスクから": "为了享受此游戏，需要从游戏光盘",
    "ゲームデータのインストールが必要となります。": "安装游戏数据。",
    "インストールの際には以下の操作が必要となります。": "安装时需要执行以下操作。",
    "・Ｗindowsが起動しているのを確認した後、ゲームディスクを": "・确认Windows已启动后，将游戏光盘",
    "ディスクドライブ（ＤＶＤ、ＢＤ）にセットしてください。": "放入光盘驱动器（DVD、BD）中。",
    "・自動起動でインストーラーが起動します。": "・设置完成后，安装程序将自动启动。",
    "（自動起動が無効になっている場合、エクスプローラ等より": "（如果自动启动已禁用，请通过资源管理器等",
    "本作品が入っているフォルダを探し [INSTALL.EXE] を": "找到包含本作品的文件夹，运行[INSTALL.EXE]）",
    "実行させてください）": "・然后请按照指示进行操作。",
    "・後は指示に従って作業を進めてください。": "◎ 卸载 ◎",
    "◎ アンインストール ◎": "卸载时，请通过",
    "アンインストールの際には、": "[控制面板]中的",
    "[コントロールパネル]にある": "[程序和功能]",
    "[プログラムと機能]より本作品を削除してください。": "删除本作品。",
    "なお、その際には、他の重要なファイルを削除してしまわ": "请注意，进行操作时不要删除其他重要文件。",
    "ないよう十分に注意をしたうえで作業を行ってください。": "请在充分注意后进行操作。",
    "◎ ゲームの起動 ◎": "◎ 启动游戏 ◎",
    "インストールが完了した後、デスクトップのショートカットを": "安装完成后，请双击桌面的快捷方式来运行。",
    "ダブルクリックして実行してください。": "也可以通过Windows的开始菜单",
    "また、Ｗindowsのスタートメニューより": "[开始]→[程序]→[Atelier Sakura]→",
    "[スタート]→[プログラム]→[アトリエさくら]→": "运行[关于变成碧池的我的青梅竹马]",
    "[ビッチになっていた俺の幼馴染について]": "（请注意，由于文本内容可能涉及敏感词汇，翻译时已尽量保持原意，但可能无法完全符合所有要求）",
    "の順に開いて、": "依次打开，",
    "[ビッチになっていた俺の幼馴染について]をクリックしてもゲームが起動します。": "即使点击[关于变成婊子的我的青梅竹马]，游戏也会启动。",
    "◎ 起動メニュー ◎": "◎ 启动菜单 ◎",
    "ゲーム起動時に表示されるメニューには、以下の選択肢があります。": "游戏启动时显示的菜单有以下选项。",
    "[最初から]　　\tゲームを始めからプレイします。": "[从开始]\\t从游戏开始的地方开始玩。",
    "[続きから]　　\tゲームをセーブしたところから再開します。": "[从继续]\\t从保存的地方继续游戏。",
    "リストが表示されますので、続きをしたい": "将显示列表，",
    "データを選んでください。": "请选择想要继续的",
    "[おまけ]　　\t\tおまけ画面を開きます。": "数据。",
    "[設定]\t\tゲームのプレイ環境を設定します。": "[设置]\\t\\t设置游戏的播放环境。",
    "[終了]\t　　　　ゲームを終了します。": "[结束]\\t\\t\\t结束游戏。",
    "◎ ゲームの操作方法 ◎": "◎ 游戏操作方法 ◎",
    "※　マウスジェスチャーツール、キーボード操作ツールなどをご使用の場合、": "※ 如果使用鼠标手势工具、键盘操作工具等，",
    "ゲーム操作が正常に行われない場合があります。": "游戏操作可能无法正常进行。",
    "ゲームプレイ中はご使用のＰＣ環境から、これらのツールの常駐を終了して": "在游戏进行中，请从您使用的PC环境中，",
    "プレイしてください。": "结束这些工具的常驻并进行游戏。",
    "<基本的な操作>": "基本操作",
    "[マウス]": "鼠标",
    "・左クリック　　　　　　　　････　シナリオの読み進み、選択肢の決定": "・左键点击：阅读剧情，做出选择",
    "・右クリック　　　　　　　　････　メッセージウィンドウの消去／表示": "・右键点击：清除/显示消息窗口",
    "・ホイールを上（↑）に回転　････　メッセージ履歴の表示": "・鼠标滚轮向上（↑）：查看消息历史",
    "・ホイールを下（↓）に回転　････　シナリオの読み進み": "・鼠标滚轮向下（↓）：继续阅读剧情",
    "[キーボード]": "键盘",
    "・Ｅｎｔｅｒ　　　　　　　　････　読み進み、次へ進む、選択肢の決定": "・回车键：继续阅读，前进，做出选择",
    "・Ｅｎｔｅｒ（押し続け）　　････　既読メッセージのスキップ": "・长按回车键：跳过已读消息",
    "・Ｃｔｒｌ　　　　　　　　　････　メッセージスキップ": "・Ctrl键：跳过消息",
    "・スペース　　　　　　　　　････　メッセージウィンドウの非表示／表示を切り替え": "・空格键：切换消息窗口的显示/隐藏",
    "・ＥＳＣ　　　　　　　　　　････　各種キャンセル、ゲームの終了": "・Esc键：取消各种操作，退出戏",
    "・カーソル(↑↓→←)　　　････　選択肢のカーソル移動": "・方向键(↑↓→←)：移动选择光标",
    "・ＴＡＢ　　　　　　　　　････　選択肢のカーソル順移動": "・Tab键：顺序移动选择光标",
    "・ＳＨＩＦＴ＋ＴＡＢ　　　････　選択肢のカーソル逆移動": "・Shift+Tab：逆序移动选择光标",
    "・ＳＨＩＦＴ＋↑　　　　　　････　メッセージ履歴の表示": "・Shift+↑：查看消息历史",
    "・ＡＬＴ＋Ｅｎｔｅｒ　　　　････　ウィンドー／フルスクリーン、モード切り替え": "・Alt+Enter：切换窗口/全屏模式",
    "[メニューボタン]": "菜单按钮",
    "・[ SKIP ]　　　　　　　　　････　設定されたスキップに合わして、文章をスキップできます": "・[跳过 SKIP]：根据设定跳过文字",
    "・[ AUTO ] 　　　　　　　　 ････　自動的に読み進める": "・[自动 AUTO]：自动阅读剧情",
    "・[ VOICE ]　　　　　　　　 ････　最終音声を再生": "・[声音 VOICE]：播放最后的声音",
    "・[ SAVE ] 　　　　　　　　 ････　ゲーム状態のセーブ": "・[保存 SAVE]：保存游戏状态",
    "・[ QSAVE ]　　　　　　　　 ････　クイックセーブ": "・[快存 QSAVE]：快速保存",
    "・[ LOAD ] 　　　　　　　　 ････　ゲーム状態のロード": "・[加载 LOAD]：加载游戏状态",
    "・[ QLOAD ] 　　　　　　　　 ････　クイックロード": "・[快读 QLOAD]：快速加载",
    "・[ CONFIG ]　　　　　　　　････　ゲーム環境の設定": "・[设置 CONFIG]：游戏环境设置",
    "・[ TITLE ]　　　　　　　　 ････　タイトルに戻る": "・[标题 TITLE]：返回标题界面",
    "・[ EXIT ]　　　　　　　　　････　ゲームの終了": "・[退出 EXIT]：退出游戏",
    "[ショートカットキー]": "快捷键",
    "・F 　　　　　　　　　　　　････　既読メッセージのスキップ": "・F键：跳过已读消息",
    "・A 　　　　　　　　　　　　････　自動的に読み進める": "・A键：自动阅读剧情",
    "・H 　　　　　　　　　　　　････　メッセージ履歴の表示": "・H键：查看消息历史",
    "・F1　　　　　　　　　　　　････　ヘルプ": "・F1　　　　　　　　　　　　････　帮助",
    "・HOME　　　　　　　　　　　････　タイトルに戻る": "・HOME　　　　　　　　　　　････　返回标题",
    "・V 　　　　　　　　　　　　････　最終音声の再生": "・V 　　　　　　　　　　　　････　播放最后的声音",
    "・Q 　　　　　　　　　　　　････　クイックセーブ": "・Q 　　　　　　　　　　　　････　快速保存",
    "・W 　　　　　　　　　　　　････　クイックロード": "・W 　　　　　　　　　　　　････　快速加载",
    "・S 　　　　　　　　　　　　････　セーブ": "・S 　　　　　　　　　　　　････　保存",
    "・L 　　　　　　　　　　　　････　ロード": "・L 　　　　　　　　　　　　････　加载",
    "◎ ヒントについて ◎": "◎ 关于提示 ◎",
    "ゲーム本編の内容、ヒントについてのお問い合わせにはお答え": "关于游戏正文的内容、提示的咨询",
    "できません。": "无法回答",
    "あらかじめご了承ください。": "请提前予以理解",
    "また、Windowsの操作方法につきましては": "另外，关于Windows的操作方法",
    "Windowsの付属マニュアルをご覧ください。": "请参阅Windows附带的手册",
    "MicrosoftWindowsは、米国MicrosoftCorporationの": "Microsoft Windows是",
    "米国およびその他の国の登録商標です。": "美国Microsoft Corporation的",
    "Pentiumは、米国IntelCorporationの登録商標です。": "在美国以及其他国家的注册商标",
    "SE素材提供：Music is VFR(http://musicisvfr.com/)": "SE素材提供：Music is VFR (http://musicisvfr.com/)",
    "ビッチ幼馴染の誘惑": "坏女孩的诱惑",
    "桜井　真凛": "樱井 真凛",
    "尾野　久志": "尾野 久志",
    "ト書き": "旁白",
    "ドア_閉める_2": "Door_close_2",
    "「バスタオル、洗濯機の中放り込んどいた」": "「把浴巾，扔进了洗衣机里」",
    "「あ。ああ……」": "「啊...啊啊...」",
    "汚れた精液を洗い流すからとシャワーを浴びに行った真凛が部屋に戻ってくると、ドキリとしてしまう。": "真凛洗去身上的脏污精液后去洗了澡，回到房间时，突然感到心跳加速。",
    "別にこいつがうちでシャワーを浴びていくのは珍しいことじゃなかったけど、今日は漂ってくるシャンプーの香りが気になる。": "这家伙在我家洗澡并不稀奇，但今天飘来的洗发水香味特别吸引我。",
    "それ以上に、今まで気にも留めなかった真凛の顔や口、それに服の下にある身体に。": "更别提，之前没太注意的真凛的脸、嘴，还有衣服下的身体。",
    "俺は、本当にこいつとセックスした上に、膣内射精を２回もしたんだ……。": "我，真的和这个人发生了性关系，还在她体内射精了两次...。",
    "改めて、してしまったことの重大性が重くのしかかってくる。": "再次意识到自己所做的事情的严重性，感到沉重的负担。",
    "そして今、目の前にいる真凛に何を言っていいのかわからない。": "然后现在，我不知道该如何面对眼前的真凛。",
    "「じゃあ、そろそろ帰るね」": "「那么，我差不多该回去了」",
    "「え…………」": "「嗯...」",
    "しかし俺が何かを言う前に、まるでゲームが一段落ついた時みたいな軽さで、そのまま帰ろうとしている。": "但在我开口说些什么之前，他就像游戏告一段落一样，轻松地准备离开。",
    "だけど、今別れる前に言っておかなきゃいけないことがあるような気がする。": "但是，我有种感觉，在现在分开之前，有些话我必须要说。",
    "「えっ、あ……ちょっと待って。もう帰るのか？」": "「咦，啊……等一下。你这就要走了吗？」",
    "「うん、夕方から約束あるからそろそろ出ないと」": "「嗯，因为傍晚有约，得赶紧出发了。」",
    "「あ……そうか」": "「啊……这样啊。」",
    "だが、その言葉をうまく見つけることが出来なかった。": "但是，我没能很好地找到合适的话语。",
    "「じゃ」": "「那」",
    "そしてそのまま振り返ることなく、真凛は部屋から出て行った。": "然后，真凛没有回头，就这样离开了房间。",
    "ヒロインから告げられた真実": "女主角告诉我的真相",
    "「でさ、そのゲームのデイリーボーナスが……」": "「对了，那个游戏的日常奖励……」",
    "「久志！」": "「久志！」",
    "「えっ？！　あ、何？！」": "「咦？！啊，什么？！」",
    "「『何？』、じゃないっ。さっきからなんでこっちに目を合わせないの？」": "「“什么？”才不是。你从刚才开始为什么不看我？」",
    "「えっ……いや、そんなことない、よ？」": "「咦……不，没有那回事，对吧？」",
    "そう言い返すものの、たしかにさっきから真凛に視線を合わせられない。": "虽然他这样回答，但确实从刚才开始就无法直视真凛。",
    "顔を見てしまうと、昨日その口で舐めていたものを思い出してしまい、今まで意識しなかったその下のふくらみも気になってしまう。": "一旦看到脸，就会想起昨天用嘴舔过的东西，也会开始在意之前未曾注意到的下面丰满的部分。",
    "やはり事故とはいえあんな光景を見てしまった衝撃、そして気まずさは今になっても抜けない。": "果然，即使是意外看到那种景象所带来的冲击，以及尴尬，到现在也挥之不去。",
    "ただ、そのことを本人に言えるはずなんてない。": "但是，那种事情不可能直接告诉她本人。",
    "あの男は誰とか、気になることはすごく多いけど、ここは何も知らないフリをして通すしかない。": "那个男人是谁，让人在意的事情非常多，但这里只能装作什么都不知道。",
    "「ふーん」": "「嗯」",
    "幸い真凛もそれ以上は追求してくることはなかった。": "幸运的是，真凛没有再进一步追问。",
    "その後は特に会話もないまま、すぐに学校に着いて別れる。": "之后，我们没有特别的对话，很快就到达学校并分开了。",
    "そして、結局その日は真凛に会わないままに授業を終えた。": "然后，最终那天我没有见到真凛，就这样结束了课程。",
    "ここ３日、ろくに寝ていないし、特に今日はかなりの疲れが残っているのに、それでも眠りに就けない。": "这三天我几乎没有好好睡过觉，特别是今天感到相当疲惫，尽管如此却还是无法入睡。",
    "もちろんそれは、昼に真凛としてしまった行為のせいだ。": "当然，这是因为白天和真凛做了那件事。",
    "（……真凛と、セックスした……しかも中に出して……）": "（……我和真凛，发生了性关系……而且还是内射……）",
    "それも、１度目はフェラされた時のように強引にされたとも言えるけど、２度目は明らかに俺のほうからしてしまった。": "第一次也可以说是被她强行的，但第二次明显是我主动的。",
    "だけど行為自体は、予想していたよりもすごく気持ちよかった。": "但是，那行为本身，比我预想的要舒服得多。",
    "する前までは、真凛と一線を越えること自体、すごい抵抗があったはずなのに。": "在行动之前，本应有很大的抵触感去越过和真凛之间的界限。",
    "肉体の感触が消えた今もあの時のことを思い出してしまうけど、今は焦躁や気まずさを覆い隠すように、妙な昂揚感も出ている。": "即使肉体的触感消失了，现在也还是会想起那时的事情，但现在似乎是为了掩盖焦躁和尴尬，也有一种奇怪的兴奋感。",
    "よく、童貞捨てると周りの景色が変わると言われていたけど、俺もセックスをしたことで割り切れてしまったのだろうか。": "经常听说，一旦失去童贞，周围的景色就会改变，也许我也因为发生了性关系而接受了现实。",
    "そして思い出してしまうのは、あの時真凛が俺に見せたことのなかった身体、そして表情。": "然后，我还会想起，那时真凛给我看的身体和表情。",
    "でも……あの身体を見せたのも、そしてセックスをしているのも俺だけじゃない。": "但是……她给我看的身体，还有和我发生性关系，不仅仅是我一个。",
    "他のヤツとしている時でも、あんな態度と表情をしているのだろうか……。": "和其他男人在一起的时候，她也会展现出那样的态度和表情吗……？",
    "……いや、今までのことはしょうがないけど、このまま真凛に同じように不特定の男とこういうことを続けさせていいのか？": "……不，虽然无法改变过去，但这样让真凛继续和不特定的男人做这种事情真的好吗？",
    "これまで気にしていなかったことを実際にしてあらためて思ったのは、やっぱりこういう行為はいろいろリスクを伴うのではないかということだった。": "实际上做了之前没有在意的事情后，我重新思考，果然这种行为伴随着各种风险，不是吗？",
    "なぜなら真凛も女だから、裸で触れ合って、力で勝る男が何か強引にしてくる可能性があるし、当然妊娠の可能性もある。": "因为真凛也是女性，裸体相互接触，有力量的男人可能会强行做些什么，当然也有怀孕的可能性。",
    "真凛の性の価値観の是非を決めつけたくは無いのだけど、やっぱり遊び感覚で不特定多数とするのは危ない。": "我不想评判真凛的性价值观的对错，但果然以玩乐的心态和不特定的多数人这样做是危险的。",
    "自分にそんな権利がないのはわかっていても、少なくとも言うだけは言っておきたかった。": "虽然我知道自己没有那样的权利，但至少我想说出自己的想法。",
    "（……明日、話してみるか）": "（……明天，试着谈谈看吧）",
    "あいつの知らなかった一面を知ってしまって、正面から向き合うのを避けてしまっていたところがある。": "了解到她不为人知的一面后，我一直在避免正面面对。",
    "でも、このことについても幼馴染として、友人として俺の思っていることを話して説得しないといけない。": "但是，关于这件事，作为青梅竹马，作为朋友，我也应该表达自己的想法，尝试说服她。",
    "……場合によっては、俺が行動に対しての責任を取る覚悟も決めないといけなかった。": "……在某些情况下，我也必须准备好承担行动的责任。",
    "序章": "序章",
    "学校_チャイム": "学校_铃声",
    "「ふう……」": "「呼……」",
    "今日も特に代わり映えのしない授業が終わった。": "今天又是没有特别亮点的课程结束了。",
    "俺は特に部活も入っていないし、今日は友人連中との予定もないから、そのまま教室を出て外に向かう。": "我没有参加任何社团，今天也没有和朋友的计划，所以就这样离开教室，准备外出。",
    "「久志帰るの？」": "「久志要回去了吗？」",
    "校舎を出たところで、クラスメイトといた真凛から声をかけられる。": "在离开教学楼的时候，被同班同学真凛叫住了。",
    "「ああ。お前は遊びにでも行くのか？」": "「啊啊。你要去玩吗？」",
    "「うん、タダ券あるからカラオケ」": "「嗯，因为有免费券，所以去唱卡拉OK。」",
    "「そっか」": "「这样啊」",
    "もちろん俺はそんな親しくない真凛の友人、しかもパリピ的な集まりについていくつもりはないし、そこは真凛もわかっている。": "当然，我和真凛并不是特别亲近的朋友，我也没打算去参加像派对一样的聚会，这点真凛也明白。",
    "こいつはコミュ力があるようで、俺よりもはるか交友関係が広く、こうしてよく遊んでいるようだ。": "她似乎有很高的社交能力，交友范围比我广泛得多，也经常这样出去玩。",
    "集まりの中には、男もそれなりに混じっている。": "在聚会中，也有一定数量的男性混杂其中。",
    "その中には、こいつが気になる、もしくはすでにつきあっているような相手もいるのかもしれない。": "其中可能有她感兴趣的人，或者可能已经在交往的对象。",
    "ただそれでも別にかまなわいし、むしろ悪い奴じゃなければ歓迎する。": "但即便如此我也不在意，如果对方不是坏人，我反而欢迎。",
    "「あ、夜はさっきスマホに送っといた通りだから」": "「啊，晚上按我刚才发在手机上的去做。」",
    "「わかった、じゃあ」": "「明白了，那就这样吧」",
    "分かれると、帰って夜のために一休みしようと思い、家にと急いだ。": "分开后，我打算回家休息一下，为今晚做准备。",
    "画面越しの誘惑": "屏幕另一侧的诱惑",
    "そして、半月後――": "然后，半个月后——",
    "今日も代わり映えのしない日々の中で授業が終わる。": "今天又是在没有特别亮点的日子里课程结束了。",
    "そう、ここ半月は、本当にいつもと同じような平凡な日々が続いていた――少なくとも表面上は。": "是的，这半个月来，表面上看起来，日子还是像往常一样平凡地过着。",
    "真凛とも、セックスをしてしまった日からも朝一緒に通学はするものの、それ以外何もない。": "和真凛，即使发生了性关系，第二天我们还是会一起上学，除此之外什么都没有变。",
    "そして、したことについてどころか、性的なことにも触れてくることはない。": "她甚至没有提及过那件事，更不用说涉及性的话题了。",
    "まるで、あの数日のことは幻であったようにさえ思えてしまう。": "有时候，我甚至觉得那几天发生的事情，就像是幻觉一样。",
    "ただ――俺が真凛とセックスをしてしまったことは、頭だけではなく身体がしっかりと覚えてしまっている。": "但是——我和真凛发生了性关系，这不仅仅是我记得，我的身体也清楚地记得。",
    "（でも……真凛は、あの時のことをなかったことにして、俺ともとのように幼馴染としてのつきあいをしたいのか？）": "（但是……真凛是不是想忘记那件事，像以前一样和我作为青梅竹马相处呢？）",
    "そう思ってしまったので、俺の方からはあの日のことに触れることができなくなってしまった。": "因为这样想，我变得无法主动提起那天的事情。",
    "ただ――今でも真凛は俺の見えないところで、あのセックスフレンドとしているのだろうか……。": "只是——即使到现在，我仍然怀疑真凛在我看不见的地方，和那个性伴侣保持着关系……",
    "いや、俺の言葉を気にして、止めてくれたという可能性も……？": "不，也有可能她因为我的话而停止了。",
    "このまま考えていると、またモヤモヤとしたものが湧き起こりそうになったので、さっさと立ち上がって家に帰ることにする。": "如果继续这样想下去，我感到混乱的情绪又要涌上心头，所以我决定立刻站起来回家。",
    "「あっ、久志」": "“啊，久志。”",
    "えっ……。": "“嗯……”",
    "「今帰り？」": "“现在要回去吗？”",
    "「あ、ああ……」": "“啊，嗯……”",
    "さっきまでこいつのことを考えていたので変に意識しそうになるが、それをなんとか振り払う。": "因为刚才一直在想这个人的事情，所以感觉有些不自在，但我设法摆脱了这种感觉。",
    "「ね、今日の夜だけど、時間ある？」": "“嘿，今晚你有空吗？”",
    "「えっ……夜？　あ、うん」": "“嗯……今晚？啊，是的。”",
    "まさか……。": "难道……",
    "「久しぶりにゲームしない？　部屋から繋ぐ」": "“好久不见，要不来玩个游戏？从我的房间连线。”",
    "「あ……ゲームか、あ、ああ、いいけど」": "“啊……游戏吗，啊，好的。”",
    "「じゃ、後で」": "“那，待会见。”",
    "そのまま真凛は、女友達たちが待っている方に行ってしまった。": "就这样，真凛去了她那些女性朋友等待的地方。",
    "（……ゲームか……てっきり俺は……）": "（……游戏……我原本以为……）",
    "あっ、いや、別に俺はああいうことをしてくるかもとは思ったけど、期待していたわけじゃない！": "啊，不，我确实想过她可能会做那样的事情，但我并不是期待那样！",
    "もう、あいつとはそういう関係には、なってはいけないのだから。": "已经，我不应该和她保持那样的关系了。",
    "H_射精音_1(中)": "H_射精声_1(中)",
    "「う……ううっ…………」": "“唔……唔唔……”",
    "飯を食って風呂に入った後はもう何もする気が起きなかった。": "吃完饭，洗过澡后，我什么都不想做了。",
    "「ううううっ……くっ……はっ……」": "“呜呜呜……哈……”",
    "だから早く寝てしまおうと思ったけど――頭のみならず体中モヤモヤしてそれもできない。": "所以我想早点睡觉，但是不仅头脑混乱，全身也感到不安，连睡觉也做不到。",
    "だから――": "所以——",
    "「ううううっ！　くうううっ！　はあっ、はあああっ……」": "“呜呜呜呜！呼呜呜呜呜！哈，哈啊……”",
    "ベッドの中でさっきの舌の感触と、舐め回す顔を思いだしているうちに、またしごいて射精してしまった……。": "在床上，我回想起刚才的舌头触感和舔舐的面容，再次自慰射精……",
    "出した一瞬は気持ちよさに包まれるものの、すぐに恥ずかしさや後ろめたさと共に、モヤモヤとした思いが甦ってくる。": "射精的瞬间虽然被快感包围，但很快羞耻感和后悔感随之而来，混乱的情绪再次苏醒。",
    "……どうして、真凛はいきなり俺にあんなことを……？": "……为什么，真凛突然对我那样……？",
    "それにあの男は彼氏じゃなくてセフレって言ってたし、他の多くの男ともこういうことをしてきたのか……？": "而且那个男人说他不是她的男朋友而是性伴侣，她是不是也和很多其他男人做过这样的事情……？",
    "でも、一つを考え始めるといろいろなことが頭に浮かんできて、思考がまったくまとまらない。": "但是，一旦开始思考一件事，各种各样的事情就会浮现在脑海中，完全无法集中思考。",
    "その思考の混乱にかかわらず、股間はまださっき出した液の濡れを残しつつ、まだ固いままだった。": "尽管思绪混乱，但我的下体仍然保持着刚才射精后的湿润，而且还很坚硬。",
    "「うっ……はあっ、くっ……」": "“唔……哈，咳……”",
    "フェラされたとはいえ、よく知っている真凛に興奮をしてしまっている自分の節操なさを呪いつつ、また手を股間に伸ばした。": "尽管是被口交，但我对自己的不检点感到愤怒，因为我对非常熟悉的真凛感到兴奋，同时再次把手伸向了下体。",
    "チャット画面に映された行為": "聊天屏幕上显示的行为",
    "そして、夜――": "然后，到了晚上——",
    "「あ、来た」": "“啊，来了。”",
    "真凛に言われた通り、夜にチャットを繋ぐ。": "按照真凛说的，晚上连上了聊天。",
    "「それで、おもしろいものって何だよ？」": "“那么，有趣的东西是什么？”",
    "「ちゃんと予想してるから、来たんでしょ？　このスケベ」": "“我猜你已经预料到了，对吧？你这个色鬼。”",
    "「えっ、あっ……か、確認するだけだ！」": "“嗯，啊……只是确认一下！”",
    "とはいえ、朝のあの顔からして、こいつが見せてくるものは予想していた。": "尽管如此，从早上她的表情来看，我已经预料到她要展示给我看的东西了。",
    "たぶん、この前のようなオナニーか、他に俺をその気にさせるために挑発するものだ。": "可能，就像之前那样的自慰，或者是为了让我兴奋而挑衅我的东西。",
    "だから、繋ぐのはやめようかとも思ったけど――それはできなかった。": "所以，我也曾想过要不要断开连接——但我做不到。",
    "「データファイル送ってあげようかなとも思ったんだけど、もしアンタが保存して流出とかするとさすがにヤだから、ここで流すね」": "“我本来想给你发送一个数据文件，但是如果你要是保存了然后泄露出去，那就太糟糕了，所以我会在这里直播。”",
    "真凛がそう言うと問い返す間もなく、チャット画面が暗転し、映像が途切れる。": "真凛这么说着，在我反问之前，聊天屏幕突然变黑，视频中断了。",
    "「えっ…………」": "“嗯…………”",
    "……俺は、この前俺に見せたオナニーのような、真凛の性的な姿が映し出されるかもしれないと思っていた。": "……我本以为，会像之前那样，展示给我看真凛的性行为。",
    "いや、性的なものというのは当たっている。": "不，是性的东西，我想对了。",
    "「んっ、はあっ、ふぁっ……んふふっ……」": "“嗯，哈，呼……嗯呼呼……”",
    "ただ、それは――": "只是，那是——",
    "画面越しの行為": "屏幕对面的行为",
    "動作_走る音_1": "动作_跑步声_1",
    "３日後――": "3天后——",
    "「おはよ」": "“早上好。”",
    "いつものように、真凛と朝に通学路で出会う。": "像往常一样，我和真凛在上学的路上相遇。",
    "ただ、あの時思わせぶりなことを言っていたにもかかわらず何もされなかったし、朝以外会いもしなかった。": "但是，尽管那时她似乎说了些什么让人疑惑的话，却什么都没有发生，除了早上之外，我们也没有见过面。",
    "昔から、ある程度こいつの考えや行動は見抜けていたと思ったのに、最近はまったくわからなくなっている。": "我曾以为我能理解她的想法和行为，但最近我完全搞不懂了。",
    "「あ、そうだ」": "「啊，对了」",
    "黙ったまま歩いていると、突然思い出したように口を開く。": "默默地走着，突然像想起了什么一样开口说道。",
    "「えっ……な、なんだよ！」": "「咦……什、什么啊！」",
    "「何キョドってるのよ、何もしないって」": "「你在期待什么啊，不是说了什么都不做吗」",
    "「べ、別にキョドってなんて……」": "「别、别期待什么……」",
    "「ま、それはどうでもいいけど、今日の夜チャットつけておいて」": "「那、那无所谓，但今天晚上别忘了加我聊天」",
    "「えっ……」": "「咦……」",
    "「おもしろいもの、見せてあげるから」": "「我会展示一些有趣的东西给你看的」",
    "「あ、おい……」": "「啊，喂……」",
    "そう言い残すと、学校が近かったのもあり先に行ってしまった。": "留下这句话，因为学校很近，就先走了。",
    "（けど、おもしろいものって……）": "（但是，有趣的东西……）",
    "……心ではそうつぶやくものの、その正体の可能性については既に思い浮かんでいた。": "……心里虽然这么说，但关于那真正的样子，其实已经有所预感了。",
    "ドア_開ける_1": "门_打开_1",
    "ドア_開ける_2": "门_打开_2",
    "「ただいま、っと」": "「我回来了」",
    "帰宅しても誰もいないのはわかっているけど、声を出すのはクセになってしまっている。": "虽然知道回家也不会有人在，但还是习惯性地出声。",
    "「えっ……この靴……」": "「咦……这双鞋……」",
    "だけど靴を脱いでいる時、俺や家族ではない一足の靴が脱ぎ捨ててあるのが見えた。": "但是在脱鞋的时候，看到了一双不属于我或家人的鞋被丢在那里。",
    "それが誰のものかはすぐにわかる。": "那是谁的很快就明白了。",
    "（ということは……）": "（也就是说……）",
    "「やっと帰ってきた」": "「终于回来了」",
    "部屋にはまだ制服のままの真凛がいて、勝手にゲームをしていた。": "房间里，还是穿着制服的真凛在，自顾自地玩着游戏。",
    "「お、お前、勝手に部屋に……」": "「哦，你，怎么擅自进我的房间……」",
    "「何よ今更」": "「什么嘛，现在才说」",
    "「あ……いや……」": "「啊……那个……」",
    "こいつは俺の部屋の合鍵を持っているせいで、気が向いたらこうして黙って入り込んでくることも珍しくはない。": "这家伙因为我有我房间的钥匙，所以心血来潮就悄悄进来这种事也并不少见。",
    "ただ、いつもはたいていそのまま遊ぶか放置するものの、今日はこいつを見ると改めて昨日見たものが思い浮かびそうになる。": "但是，虽然她在这里和以前没什么两样，但今天看到她，昨天看到的东西又浮现在脑海中。",
    "こいつがいるのは今までと全然変わりないのに、同じ部屋に女がいるという特別な意識をしてしまう。": "而且，明明她在这里和以前一样，但意识到房间里有女人，就有种特别的感觉。",
    "しかも、昨日の夜にセックスをしたばかりの……。": "而且，昨晚才刚刚和她发生了性关系……。",
    "（うっ……いつもと同じ真凛じゃないか！　妙な意識をするな！）": "（唔……总是一样的真凛不是吗！不要有奇怪的意识！）",
    "「ねえ、２人プレイしない？」": "「嘿，我们来玩双人游戏吧？」",
    "「えっ……プ、プレイ、２人で？！」": "「咦……玩、玩游戏，两个人一起？！」",
    "「ほらコントローラー取って」": "「来吧，拿上手柄」",
    "（あっ、ゲームか……）": "（啊，游戏啊……）",
    "ただいつものようにゲームをしようと言われただけなのに、それさえも意識してしまっている。": "明明只是像平常一样被邀请玩游戏，但就连这个也变得有所意识了。",
    "ダメだ、今は真凛の前にいると変に意識してボロが出そうだ。": "不行，现在在真凛面前，奇怪的意识让我快要露馅了。",
    "「いや、腹減ったから、先に夕飯作ってくる」": "「不，我饿了，我先去做晚饭」",
    "「なら、アタシの分も作っておいて」": "「那，也帮我做一份」",
    "「あ、あぁ……」": "「啊，嗯……」",
    "言葉を返しつつ早足で部屋を出る。今はまだ真凛と距離を取りたかったから。": "边回答边快速离开房间。现在我还是想和真凛保持距离。",
    "カーテンを開ける音": "拉开窗帘的声音",
    "窓を開ける音": "打开窗户的声音",
    "「はあ……やっぱりまだ寝てる」": "「哈……果然还在睡觉」",
    "「ん…………んん……」": "「嗯…………嗯嗯……」",
    "「起きろ！」": "「起来！」",
    "「えっ、あ…………」": "「咦、啊…………」",
    "「まったく、昨日に続いて今日も寝坊とか、バカ？」": "「真是的，继昨天之后今天又睡懒觉，笨蛋吗？」",
    "反射的に目を開くと、すぐ近くに真凛の顔が！": "反射性地睁开眼睛，真凛的脸就近在咫尺！",
    "「わ、わっ！」": "「哇、哇！」",
    "昨日と異なり、あっというに間に目が醒め、同時に慌ててしまう。": "和昨天不同，眼睛很快就醒了过来，同时也变得慌张起来。",
    "「なにその反応。ヘンな夢でも見てた？」": "「你那是什么反应。做了奇怪的梦吗？」",
    "「えっ……あっ……夢……？」": "「咦……啊……梦……？」",
    "……今、頭の中に一気に再生されたもの……あれって夢……？": "……现在，脑海中一下子回放的东西……那是梦……？",
    "そ、そうだよな、真凛があんなことを……と一瞬思いかけたけど――": "是的，没错，真凛做了那样的事……虽然一瞬间这么想，但是——",
    "（う…………）": "（呜…………）",
    "だけど、けだるさの残る全身と下半身の感覚は、昨日寝る前にしたことが現実であると認識させる。": "但是，全身残留的倦怠感和下半身的感觉，让我意识到昨晚睡前做的事情是现实。",
    "そして、その前に見てしまったものも……。": "而且，之前看到的也是……。",
    "少し俯いた状態から少しずつ視線を上げていき、立っている真凛を見る。": "从稍微低下的状态开始，我慢慢抬起视线，看着站着的真凛。",
    "……こいつが昨日の夜、自分の部屋に男を上げてその胸で男根を挟み、その口で舐め、さらに続けて……。": "……这家伙昨晚在自己的房间里带了一个男人，用胸部夹着那个男人的东西，用嘴舔着，然后继续……。",
    "そんなことをしていると思うと、よく見た幼馴染が昨日までと別の存在のようにも思えてしまう。": "一想到她做了那样的事，就觉得这个熟悉的老朋友突然变成了另一个存在。",
    "「なんで間抜けな顔してこっち見てるのよ。まだ寝ぼけてる？」": "「为什么傻乎乎地看着我。还没睡醒吗？」",
    "「えっ、あ……いや……」": "「咦、啊……不是……」",
    "まずい……顔に出てしまったみたいだ。": "糟糕……好像表现在脸上了。",
    "でも昨日、俺があんなものを見たなんて、絶対に言えない。": "但是昨天，我绝对不可能说我看到了那种东西。",
    "「ん……？　スン……」": "「嗯……？ 孙……」",
    "だけど俺の動揺をよそに、何故か真凛は窓に向かう。": "但是无视我的动摇，真凛不知为何走向窗户。",
    "「えっ、どうして今窓開けた？」": "「咦，为什么你现在开窗？」",
    "「なんか臭いから」": "「因为有点臭」",
    "言われて匂いをかぐと、たしかに昨日ヌいてしまった名残が僅かながら部屋に漂っている。": "听她这么说，我闻了一下，确实昨天留下的些许味道还飘散在房间里。",
    "もしかして、真凛にしていたことがバレた？！": "难道说，我对她做的事情被发现了？！",
    "「ほら、せっかく朝ご飯食べる余裕のある時間に来てやったんだから、早く起きて着替えて」": "「喂，你好不容易在早饭前有空闲时间过来，快起床换衣服」",
    "「顔と手もちゃんと洗ってきなさいよ」": "「脸和手也要洗干净哦」",
    "「あ、ああ…………」": "「啊，啊啊…………」",
    "しかし、真凛はなぜかこの臭いについて聞いてこない。": "但是，真凛不知为何没有追问这个味道。",
    "これはわかっていてそうしているのか、それとも本当にわかっていないのか……？": "她是已经察觉到了什么，还是真的没有察觉到……？",
    "でもそんなことを聞くわけにもいかず、一刻も早くこの部屋から出るために、急いで着替え始めた。": "但我也不能继续追问这件事，为了尽快离开这个房间，我急忙开始换衣服。",
    "セフレ相手からの助言": "来自性伴侣的建议",
    "数日後――": "几天后——",
    "「ん………………」": "「嗯…………」",
    "目が醒めて、時計を見ればいつも家を出る時間よりは３０分以上早い。": "醒来一看钟，比平时离家的时间早了30分钟以上。",
    "でも、俺は眠い目を擦りつつ、学校へ行く準備をする。": "但是，我一边擦着困倦的眼睛，一边准备去学校。",
    "家を出て、真凛と毎朝合流していた場所に行っても、早すぎるので当然あいつはいない。": "即使我离开家，走到每天早上和真凛会合的地方，因为太早了，所以她当然不在。",
    "そのまま俺は１人学校に向けて歩き出す。": "然后我独自一人向学校走去。",
    "あの日――真凛と先輩のセックス生中継を見せられてしまった日から、１人で登校し、学校でも会わないように気をつけている。": "从那天——被真凛和前辈的性爱现场直播以来，我独自一人上学，在学校也尽量避开她。",
    "もちろんあいつからスマホに連絡は来ているものの、ほぼ読まずに無視を通していた。": "当然，她通过手机联系了我，但我几乎没看就直接无视了。",
    "これがあいつを怒らせるようなことだというのはわかっている。": "我知道这会让她生气。",
    "でも……今、あいつと顔を合わせる勇気がなかった。": "但是……现在，我没有勇气面对她。",
    "そうしたら、いろいろな感情が溢れてしまいそうだったから。": "因为那样的话，各种感情就会涌上心头。",
    "ゲーム_打撃音_a": "游戏_打击声_a",
    "ゲーム_爆発音_a": "游戏_爆炸声_a",
    "ゲーム_成功": "游戏_成功",
    "マウス_クリック音_2回": "鼠标_点击声_2次",
    "「ああっ、ほら、前衛なんだからそっち先に攻めてけって！」": "「啊啊，喂，你既然是前卫，那就先攻击那边吧！」",
    "「うっさいー　わかってるからそっちサポートしろっ」": "「吵死了——我知道了，你那边支援吧」",
    "衝動的にマイクに叫んだ後、画面を凝視しつつコントローラーを握りしめて自キャラの操作に集中する。": "冲动地对着麦克风喊完后，我一边盯着屏幕，一边紧握手柄，集中精力操作自己的角色。",
    "「よし、そこだ！」": "「好，就是那里！」",
    "「やったっ！」": "「太好了！」",
    "真凛のキャラが目標を倒すと、その効果音と共に真凛の大きめな声が耳に響く。": "真凛的角色击败目标后，随着那个效果音，真凛的较大的声音在耳边响起。",
    "それと同時に俺も今まで張り詰めていた力が抜け、椅子に背中を預けた。": "与此同时，我紧绷的力气也松懈了，背靠在椅子上。",
    "「ふうう～……なんとか勝ったな」": "「呼……总算是赢了」",
    "「報酬、アタシのほうが多くとるからね」": "「奖励，我这边多拿一些哦」",
    "「なんでだよ」": "「为什么啊」",
    "「朝の貸し」": "「早上的借债」",
    "「うっ……わかったよ、しょうがねーな」": "「呜……好吧，没办法啊」",
    "あいつに貸しは２度と作らねーと思いつつ、コントローラーを操作して報酬を分配する。": "虽然想着不会再借给她了，但还是操作手柄分配奖励。",
    "「これでイベント期間中に取れるものは一通り取った？」": "「这样一来，在活动期间能拿到的东西都拿到了吗？」",
    "「たぶん。攻略Ｗｉｋｉでもこれ以上は書いてないからな」": "「大概吧。攻略Wiki上也没有再写了」",
    "「じゃ、これで終わらす？」": "「那，就到这里结束吧？」",
    "「そうだな、いいとこで区切りだし」": "「是啊，在这里结束也不错」",
    "ゲームからログアウトして、パソコンの画面をチャットに切替えると、そこに真凛の顔が映る。": "从游戏中登出，将电脑屏幕切换到聊天，那里映出了真凛的脸。",
    "「ふう、お疲れ」": "「呼，辛苦了」",
    "画面の向こうに映る見慣れた顔を見つつ、一応礼儀として声をかける。": "看着屏幕对面熟悉的脸，出于礼节我还是打了声招呼。",
    "「ん」": "「嗯」",
    "今でも真凛との腐れ縁が続いているのは幼馴染というだけではなく、昔からのゲーム仲間というのもある。": "即使现在和真凛的不良关系还在继续，不仅仅是因为青梅竹马，还因为我们是很久以前就一起玩游戏的朋友。",
    "こうして通信で遊ぶこともあれば、俺の部屋に乗り込んできてプレイしていくことも多い。": "像这样通过通信玩游戏，她也经常闯进我的房间来玩。",
    "これは俺も真凛も親が家を空けがちなので、どれだけゲームをしても咎められないというのも大きいだろう。": "这可能是因为我和她的父母都经常不在家，不管我们玩多久的游戏，也不会被责怪，这也是一个重要的原因。",
    "「どうする？　シメに何か軽い対戦でもするか？」": "「怎么办？最后再来一场轻松的对战吗？」",
    "「あ、今日はパス。そろそろ他との約束の時間だから」": "「啊，今天算了。我快到和别人约定的时间了」",
    "「そうか、じゃ」": "「这样啊，那好吧」",
    "そのままこっちのカメラを切り、マイクをオフにする。": "就这样，我这边切断了摄像头，关掉了麦克风。",
    "「ん……えっと、今の時間は……」": "「嗯……那个，现在几点了……」",
    "時計を見ると、すでに１０時近くになっている。": "一看钟，已经快10点了。",
    "画面を見つめすぎて目も痛くなってきたから、そろそろ風呂にでも入るか。": "因为盯着屏幕看太久，眼睛也开始痛了，所以差不多该去洗个澡了。",
    "（ん？　でも真凛、誰かと約束があるようなこと言ってたよな。こんな時間に誰と……？）": "（嗯？但是真凛说过她和别人有约定。在这个时间，和谁……？）",
    "少なくとも、ゲーム仲間は俺以外には知らない。": "至少，作为游戏伙伴，除了我之外她没有别人知道。",
    "でも出かけるはずもないだろうし、多分昼間にいたような連中と電話でもするのだろう。": "但她也不可能出门，大概是和白天在一起的那帮人打电话吧。",
    "それ以上気にすることもせず、そのまま着替えを持って風呂にと向かった。": "不再多想这件事，我拿着换洗衣服走向浴室。",
    "そういうのじゃない": "不是那种事",
    "スイッチ_オン": "开关_开",
    "一瞬、真凛を抱けるという男としての欲望、そして自分だけのものにできるチャンスへの誘惑が俺を悩ませる。": "一瞬间，能够拥抱真凛的男性欲望，以及能够将其变为自己独有的机会的诱惑，让我感到苦恼。",
    "そして、セフレになるという言葉が、喉まで出かかっていた。": "然后，成为性伴侣的话语，差点儿就脱口而出。",
    "（でも……それでいいのか？！）": "（但是……这样真的好吗？！）",
    "一度関係を持ってしまった以上、いまさら抵抗してもたいした意味を持たないかもしれない。": "一旦建立了关系，现在再抵抗也许没有太大的意义。",
    "でも、幼馴染ではなくセフレという関係になることをしっかりと認めてしまったら、もう二度と引き返せない気がした。": "但是，如果清楚地认识到我们的关系从青梅竹马变成了性伴侣，我感到可能再也无法回头。",
    "今まで、何年も気づいてきた、俺とだけの関係が。": "直到现在，多年来我意识到，只有我和真凛之间的关系。",
    "でも、他の男に抱かれたままでいいのか……？": "但是，她被其他男人拥抱着，这样真的好吗……？",
    "「……くっ！」": "「……切！」",
    "思い切るようにパソコンのスイッチに伸びた指は、普段はしないような乱暴な方法で通信ごと電源を切った。": "像是下定决心一样，伸向电脑开关的手指，以平时不会的粗暴方式，连通信一起切断了电源。",
    "そのまま部屋の電気を消し、布団に潜る。": "然后就这样关掉了房间的灯，钻进了被窝。",
    "俺と真凛の関係に対して何も決める事ができないまま、逃げているとはわかっていても、今はそれを考えたくなかった。": "我虽然明白，但我无法对与真凛的关系做出任何决定，即使我知道自己在逃避，但现在我不想考虑这些。",
    "セフレになった結果…": "成为性伴侣之后……",
    "志多賀　栄毅": "志多贺 荣毅",
    "俺が、真凛にセフレになるといってしまってから、半年くらいが経った。": "自从我告诉真凛我们成为性伴侣后，大约已经过了半年。",
    "「あっ……」": "「啊……」",
    "「出かけるのにまだ用意してなかったの？　それとも忘れてた？」": "「你还没准备好出发吗？还是忘记了？」",
    "「あ、いや、忘れてたわけじゃないけど……」": "「啊，不是，我没有忘记……」",
    "「参加したくないなら無理に行くことはないけど？」": "「如果你不想参加，也没有必要勉强自己去参加，对吧？」",
    "「……いや、行く」": "「……不，我会去的」",
    "「なら、早く準備して」": "「那好，快点准备」",
    "気を重くしつつ、出かける準備をして真凛と共に外に出る。": "带着沉重的心情，准备出发，和真凛一起走出了门。",
    "「よう」": "「哟」",
    "待ち合わせ場所に着くと、志多賀先輩がすでにいた。": "到达约定的地点，发现志多贺前辈已经在那里了。",
    "「今日は久志くんも一緒だったな。よく来てくれたね」": "「今天久志君也一起来了啊。你能来真是太好了」",
    "「あ、どうも……」": "「啊，谢谢……」",
    "いつのまにかこの人とも、すっかり顔見知りになってしまっていた。": "不知不觉中，我和这个人已经变得很熟悉了。",
    "「それで、今日はどこの部屋とってあるの？」": "「那么，今天你订了哪个房间？」",
    "「ああ、結構大きめのところ。人集まるからな」": "「啊，一个相当大的地方。因为会有很多人聚集」",
    "「じゃ、行こっか」": "「那我们走吧」",
    "「ん？　久志どうしたの？　置いてくよ」": "「嗯？久志，你怎么了？要我们等你吗」",
    "「あ、うん」": "「啊，嗯」",
    "そのまま２人から数歩分下がったまま、あとをついていく。": "就这样，我落后他们几步，跟在他们后面。",
    "向かった先は――": "我们去的地方是——",
    "セフレの勧誘": "性伴侣的邀请",
    "男": "男",
    "「やべ……」": "「糟糕……」",
    "少し遅く起きてしまったのもあり、遅刻しないように早足で学校に向かう。": "稍微起晚了一些，为了不迟到，我加快脚步向学校走去。",
    "送られてきたメッセージの通り、今日は真凛は起こしに来ることも、路上で出会うこともなかった。": "正如收到的消息所说，今天真凛既没有来叫醒我，也没有在路上遇到我。",
    "これ自体は珍しいことではなかったけど、あいつが来ない理由はいったい……。": "这本身并不罕见，但她不来找我的理由究竟是……。",
    "そんなことを考えつつ歩いていたら、なんとか遅刻する前に学校に着く。": "我一边想着这些，一边设法在迟到前到达了学校。",
    "「あっ…………」": "「啊…………」",
    "すると先に来ていたらしい真凛が少し前の方にいるのを見つけたけど、あれは……。": "然后我发现，似乎已经先到的真凛在稍远的地方，但是那个是……。",
    "真凛の横には、この学校の男子生徒が並んで歩いており、何か話している。": "真凛旁边，有我们学校的男生并排走着，似乎在说着什么。",
    "（あれは……いつもいるクラスメイトではない……よな？）": "（那个……不是经常在一起的同学……对吧？）",
    "ただ見たことはあり、よくは知らないけどたぶん先輩のはずだ。": "我只是见过他，不太了解，但很可能是前辈。",
    "「あっ久志、おはよ」": "「啊，久志，早上好」",
    "その時真凛が俺に気づいたようで、声をかけてくる。": "这时，真凛似乎注意到了我，向我打招呼。",
    "「やあ、おはよう」": "「嗨，早上好」",
    "同時に、真凛の横にいた男も、よく知らない俺に挨拶をしてくる。": "同时，真凛旁边的男人也向不太熟悉的我打招呼。",
    "「あ、おはようございます」": "「啊，早上好」",
    "先輩だし、一応ちゃんと挨拶はしておく。": "既然是前辈，我还是应该正式地打个招呼。",
    "だけど、この声……。": "但是，这个声音……。",
    "「じゃあな、真凛」": "「那就这样吧，真凛」",
    "「うんっ」": "「嗯」",
    "間もなく先輩は俺たちより先に昇降口に行ってしまった。": "不久前辈就比我们先走向了校门。",
    "「ちゃんと寝坊しないで来たか。えらいえらい」": "「你没有睡过头，按时来了，真了不起」",
    "からかうような言動にいつもなら言い返すところだけど、今日はそんな場合じゃない。": "平时我会反驳这种调侃的行为，但今天不是时候。",
    "今の先輩らしき男の声――俺はそれを特殊な形で聞いたことがあった。": "刚才那个像前辈一样的男人的声音——我以一种特殊的方式听过它。",
    "「今、いっしょにいた先輩って……」": "「刚才和你在一起的前辈是……」",
    "「ああ、栄毅？　今日はあいつといっしょに来たの」": "「啊，荣毅？今天我和他一起来的」",
    "「栄毅ってたしか……」": "「荣毅……对吧」",
    "「うん、セフレ」": "「嗯，性伴侣」",
    "やはり思った通りだった。": "果然和我想的一样。",
    "声を聞いた記憶があったのは、この前部屋でこいつがパイズリをしていた時に聞こえてきたものと同じだったからだ。": "之前听到的声音，是因为之前在房间里这家伙在做按摩时听到的，和这次听到的一样。",
    "「昨日あれから迎えに来てもらって、朝までホテル行ってた」": "「昨天从那之后你来接我，我就一直待在酒店到早上」",
    "「一度制服着替えに家に戻ってきたけど、時間読めないから昨日のうちに連絡しといた」": "「我回家换了一次制服，但因为时间没把握好，所以昨天就联系了你」",
    "だけど、ホテルに泊まったということは、昨日の夜はふたりで……。": "但是，既然在酒店过夜了，那就意味着昨晚他们俩……",
    "「ふぁあ～、眠い。少し授業中寝よ」": "「啊～，好困。上课时小睡一会儿」",
    "「じゃね」": "「再见」",
    "ひとつあくびをした後、真凛は教室に歩いていく。": "打了一个哈欠后，真凛走向教室。",
    "これから授業だというのに、俺は妙なモヤモヤを抱え、さらに股間が膨張しそうになるのを堪えたまま教室に向かわなくてはいけなかった。": "尽管接下来有课，但我却带着一种奇怪的不安感，同时努力抑制着下体的膨胀，不得不走向教室。",
    "それから、１週間後――": "然后，一周后——",
    "「よ、おはよ」": "「哟，早啊」",
    "「ああ、おはよう」": "「啊，早上好」",
    "「ね、そういえば昨日出た新ステージ、もう入った？」": "「对了，昨天出的新关卡，你已经进去了吗？」",
    "「いや、まだ」": "「不，还没有」",
    "「そっかー、アタシもだけど」": "「这样啊，我也是」",
    "こいつと登校中に話す時に、やっと警戒せずに話せるようになった。": "和她一起上学的路上聊天时，我终于可以不设防地和她交谈了。",
    "１週間前、屋上で話をした時以来、いつまたセフレになると言ってくるか、そしてどうやって拒むかが常に頭の中にあった。": "自从一周前在屋顶上谈话以来，我一直在想她什么时候会再次提出成为性伴侣，以及我该如何拒绝。",
    "でもあれ以来、真凛はセフレになると言ってはこない。": "但自那以后，真凛就再也没有提出要成为性伴侣。",
    "これは、俺がセフレになることを断ったから、素直に聞いてくれてそういう話題を振ってこないようにしてくれているのか……？": "这是不是因为她被我拒绝了，所以她直接问我，不再提起这样的话题……？",
    "い、いや、惜しいなんて思ってないぞ！": "不，不，我并没有觉得遗憾！",
    "そう、俺たちの関係はこれでいい。": "是的，我们的关系就保持这样就好。",
    "何より、こうして以前のように普通に話せることが嬉しい。": "最重要的是，能够像以前一样正常交谈，我感到非常高兴。",
    "もちろん今でもこいつが誰かとセックスをしている可能性は高く、それはやめさせたい。": "当然，即使现在，她和别人发生性关系的可能性仍然很高，我希望能阻止她那样做。",
    "ただ、それは関係が壊れない限りは近くにいられるから、少しずつ改善させればいい。": "但是，只要我们的关系不破裂，我就可以一直待在她身边，慢慢地改善这种情况就好了。",
    "「あ、そうだ、今日夜いい？　繋げといて」": "「啊，对了，今晚怎么样？保持联系」",
    "「別にいいぞ」": "「没问题」",
    "おそらくは、さっき話したゲームのことだろう。": "很可能是刚才谈到的游戏。",
    "久しぶりに繋げるけど、この前はたしか、映像が送られてきて……。": "很久没有联系了，但上次确实有影像被发送过来……",
    "（うっ……）": "（唔……）",
    "頭の中に思い出しそうになるあの時見てしまったこいつの姿を、慌てて振り払う。": "急忙摆脱脑海中即将浮现的那家伙的形象。",
    "……まさか、同じことをまたしてこないよな？": "……可别又做同样的事啊？",
    "いや、仮にそうなってもこっちが切って見なければいいだけだ。": "不，如果真那样的话，只要我不看就好了。",
    "ゲーム中に幼馴染がしていたこと": "游戏中的童年好友所做的事情",
    "ゲーム_銃撃音": "游戏_枪声",
    "ゲーム_爆発音_b": "游戏_爆炸声_b",
    "ゲーム_失敗": "游戏_失败",
    "椅子を回転させる音": "椅子转动的声音",
    "その日の夜――": "那天晚上——",
    "「あっ、そっち、右、右だって！」": "「啊，那边，右边，右边！」",
    "「わかってる」": "「我知道了」",
    "「よし、とりあえずクリアか。このまま次のステージ行くか？」": "「好的，先暂时通过。接下来去下一个关卡吗？」",
    "「あっ、ちょっと待って、数分」": "「啊，等一下，几分钟」",
    "夜、真凛とネットを繋げて、一緒にゲームをする。": "晚上，我和真凛保持网络连接，一起玩游戏。",
    "最初、少し警戒していたけど、この前みたいなことをする様子は見えない。": "起初，我有点警惕，但看不到像之前那样的行为。",
    "やっぱり、真凛は俺の前ではああいうことをするつもりはもうないってことかな……。": "果然，真凛在我面前已经没有打算做那种事情了……",
    "あ、うん、これでいいんだ、もちろん。": "啊，嗯，这样就可以了，当然。",
    "そして数分後、真凛が戻ってくると続きのステージを再開させたけど……。": "然后几分钟后，当真凛回来时，我们继续下一关……",
    "「なっ、お前そっちじゃないって！」": "「什么，你不是要去那边吗！」",
    "「んっ、わかってるっ……あっ、はっ……」": "「嗯，我知道……啊，哈……」",
    "「あっ、なんでそんな簡単なの外すんだよ！　あ、危ない！」": "「啊，为什么这么简单就脱下来了！啊，危险！」",
    "「あっ、はっ、はあああっ……あうううっ！」": "「啊，哈，哈啊……啊呜呜呜！」",
    "真凛の操作するキャラがあらぬ方向に動いてしまったのが原因で、こちらのライフがゼロになり負けでゲームが終わってしまった。": "因为真凛操作的角色朝错误的方向移动，导致我方的生命值为零，游戏结束。",
    "「はー……こんなところで脱落かよ……」": "「哈……竟然在这种地方失败……」",
    "脱力して、椅子の背もたれに身体お預けつつ、ため息をつく。": "无力地，靠在椅子背上，叹了口气。",
    "これも、真凛のキャラが妙な動きをしたせいだ。": "这也是因为真凛的角色做出了奇怪的动作。",
    "最初の方は順調だったのに、一度休憩挟んでから急に反応が鈍くなったり、かと思えばあらぬ方向に動き出しやがって。": "一开始很顺利，但休息一次后突然反应变慢，或者突然朝错误的方向移动。",
    "ゲームプレイで人を責めるのはよくないとはわかっているけど、これは一言文句言わないと気が済まない。": "我知道在游戏过程中责备人不好，但这次不抱怨一句实在无法平息心中的不满。",
    "「おい真凛！　今の動きは！　ケアレスミスじゃ済まない操作しやがって！」": "「喂真凛！刚才的动作！这不是一个可以忽视的小失误！」",
    "「はあっ……あっ、んっ……ゴメーン、今、ちょっと気が散っちゃってて」": "「哈……啊……抱歉，刚才有点分心了」",
    "「おっ……うっ……」": "「哦……呜……」",
    "「あっ、んっ……でも、今の戦闘はランクに影響しないし……はあっ……」": "「啊……但是，现在的战斗不会影响排名……哈……」",
    "「そういう問題じゃねーだろ」": "「问题不是那个」",
    "……だけど、さっきから何か耳に入ってくる声が変だな。": "……但是，从刚才开始就有什么声音听起来很奇怪。",
    "（まさか……）": "（不会吧……）",
    "嫌な予感はしたものの、それを深く考える前にマウスを持つ手は画面をゲームからチャットに切替えてしまっていた。": "尽管有一种不好的预感，但在深入思考之前，握着鼠标的手已经从游戏画面切换到了聊天界面。",
    "ひさし": "久志",
    "久志": "久志",
    "まりん": "真凛",
    "真凛": "真凛",
    "さくらい": "樱",
    "桜井": "樱井",
    "男生徒Ａ": "男学生A",
    "ん…………まぶし…………。": "嗯…………好刺眼…………。",
    "「ほら": "“喂",
    "、いい加減起きろー」": ", 快点起床了。”",
    "「ん……あ…………」": "“嗯……啊…………”",
    "重い瞼を開いていくと、強い光が眼に差しこむ。": "沉重的眼皮慢慢睁开，强光刺入眼中。",
    "その向こうに見えたのは、毎日見る自分の部屋の景色に加えてもうひとつ。": "在那边看到的，除了每天看到的自己房间的景色外，还有另一个。",
    "「ん……": "“嗯……",
    "、またノックもしないで入ってきやがって……」": ", 又没敲门就进来了……”",
    "こいつは俺の幼馴染、そして同級生の": "这家伙是我从小一起长大的朋友，也是同班同学的",
    "でも、こいつが朝にここに来るということは――": "但是，这家伙早上来到这里，意味着——",
    "「はぁ？　まだ寝てると思ってわざわざ起こしに来てやったのに、何その言い方」": "“哈？我特意来叫醒你，你居然这么说。”",
    "「ん？　今何時――あっ！」": "“嗯？现在几点——啊！”",
    "スマホをコードから外して時計を見ると、すでに８時を過ぎていた。": "从枕头下拿出手机一看，已经过了8点。",
    "「うわ、やべっ！　アラームいつのまにか止めてた！」": "“哇，糟糕！闹钟不知什么时候停了！”",
    "「ほら。アタシがわざわざ寄ってやらなかったら、完全に遅刻でしょ？」": "“看吧。如果我没有特意过来，你肯定会迟到的，对吧？”",
    "「う……もうメシ食う時間ねーか」": "“嗯……已经没有时间吃早餐了。”",
    "「ほら、４分以内に支度しないと、先に行くわよ」": "“看吧，如果你不在4分钟内准备好，我就先走了。”",
    "「わかった、ちょっと待っててくれ」": "“知道了，稍等一下。”",
    "急いでベッドから起き上がり、そのままパジャマを脱ぎ捨てつつ、かけてあった制服を身につける。": "急忙从床上起来，一边脱掉睡衣，一边穿上挂着的制服。",
    "「ふう～……」": "“呼～……”",
    "その間真凛は椅子に座ってスマホを見ているけど、急いでいるので着替え程度で部屋から追い出している余裕はない。": "期间真凛坐在椅子上看着手机因为急着换衣服，所以没有把她赶出房间的余地。",
    "そして２分かからず着替え終わると、少しだけ鏡で寝癖を直してから鞄を持つ。": "然后不到两分钟换好衣服，稍微照一下镜子整理一下睡相，然后拿起包。",
    "「よし、行くぞ」": "“好，走吧。”",
    "真凛と部屋を出て玄関まで行くと靴を履いてから外に出て、ドアにしっかり鍵をかけて歩き出した。": "和真凛一起走出房间，穿好鞋走到门口，锁上门，开始走。",
    "「ふう……どうやら走らなくても間に合いそうだな」": "“呼……看来不用跑也能赶上。”",
    "「わざわざ起こしてあげたアタシに感謝しなさい」": "“你应该感谢我特意来叫醒你。”",
    "「ならせめて朝飯食える余裕がある時間に来てくれ。たぶんこれ、昼まで俺の腹持たねーぞ」": "“那就至少来早点，让我有吃早饭的余地。大概到中午我都不会吃东西了。”",
    "「知るかそんなの」": "“谁知道呢。”",
    "「ま、これならあるからあげるけど？」": "“好吧，这个给你。”",
    "真凛が鞄に手を突っ込んで取り出したのは、携帯に便利なバランス栄養食が売り物のカロリークッキー。": "真凛把手伸进包里拿出来的，是方便携带的平衡营养食品，卡路里饼干。",
    "「おっ、くれるのか？　助かる」": "“哦，给我的？太好了。”",
    "そのまま真凛の手から奪い取ると、封を開けて口に運ぶ。": "就这样从真凛的手里抢过来，打开包装放进嘴里。",
    "「むぐ、むっ……ふう……腹は落ち着いたけど口の中パッサパサだ。何か飲み物持ってねーか？」": "“唔，唔……呼……肚子是平静下来了，但是嘴里还是干巴巴的。你有没有带什么喝的？”",
    "「ない」": "“没有。”",
    "「はあ、ツメが甘いなあ」": "“哈，真够甜的。”",
    "「ほう、朝からアタシのことキレさせたい？」": "“喂，一大早就想惹我生气吗？”",
    "「怒るな怒るな」": "“别生气别生气。”",
    "こんなことを言っているけど、こいつが別に怒っていないのはわかっている。": "虽然这么说，但我知道她并没有真的生气。",
    "真凛とは同い年で家が近く、小さい頃から学校の行き帰りやお互いの家などでこんなやりとりを何度もしてきた。": "和真凛同龄，家也离得近，从小就在学校的往返路上或彼此的家里有过很多次这样的互动。",
    "そうなったのは、お互いの家庭事情が大きい。": "变成这样是因为彼此的家庭情况都比较复杂。",
    "俺の親は昔から仕事が忙しく家を空けがちで、真凛の家も父親がおらず母親が仕事で同じような状況だった。": "我的父母从以前开始就工作很忙，经常不在家，真凛家也是因为没有父亲，母亲也因为工作处于同样的状态。",
    "そこでこいつとは一緒の保育園に預けられていたり、お互いの家に預けられたりと、一緒に遊ぶことが多かった。": "因此，我们经常被送到同一个托儿所，或者被寄养在对方家里，经常一起玩耍。",
    "その小さい頃からの腐れ縁が今も続き、こうして一緒に登校もしている。": "从小的缘分一直持续到现在，现在也一起上学。",
    "部屋にまで入ってきたのも、こいつが昔から俺の家の鍵を持っているせいだ。": "她甚至能进入我的房间，是因为她从小就有我家的钥匙。",
    "最近では手のかからなくなった俺を置いて親も家に不在がちなので、今日みたいに寝坊した時も上がり込んでくる。": "最近，因为父母也不在家，手也不那么忙了，像今天这样睡过头的时候也会闯进来。",
    "「ま、そのバーと起こしてあげたことで貸し２つだから」": "“好吧，因为你叫醒了我，这算是欠你两个人情。”",
    "「はぁ、そこで貸しか。まあいいや。今日の夜でいいのか？」": "“啊，那今天就到这里。今天晚上怎么样？”",
    "「うん、その時に決める」": "“嗯，到时候再决定。”",
    "そんなたわいもないことを話しながら歩いていると、時間内に学校に着く。": "一边说着这些无关紧要的话，一边走着，及时到达了学校。",
    "「よう、久志、それに桜井さんも」": "“哟，久志，还有樱井先生。”",
    "後ろから、クラスメイトの伊東が自転車に乗りつつ声をかけてくる。": "从后面，同班同学伊东骑着自行车过来打招呼。",
    "「おう」": "“哦。”",
    "「今日も同伴出勤か？　相変わらず熱い夫婦だなあ」": "“今天也一起上班吗？真是一对热情的夫妻啊。”",
    "そんなことを口にしつつ、伊東は自転車置き場へと向かっていった。": "虽然这么说，但伊东还是向自行车停车场走去。",
    "だけど、俺も真凛も面倒くさいのでそんな言葉にいちいちリアクションを起こすことはない。": "但是，我和真凛都觉得麻烦，所以不会对这种话一一做出反应。",
    "似たようなことは今の学校だけではなく、もう小さい頃から嫌になるほど言われてきて、もう慣れるどころか飽きている。": "类似的事情不只发生在现在的学校，从小开始就被说得厌烦了，已经习惯了，甚至已经厌倦了。",
    "まあ伊東も俺たちがそんな言葉に何も思わないと知っているから、こんな軽口を放ってきたのだろう。": "嗯，伊东也知道我们对这种话没有任何想法，所以才会开这样的玩笑。",
    "俺と真凛はたしかに一緒にいた長さから、幼馴染と言える関係だ。": "我和真凛确实因为在一起的时间很长，可以说得上是青梅竹马的关系。",
    "そして世間一般で幼馴染の異性というと、マンガやアニメの影響か、特別な響きを感じる人間がいるらしい。": "而且，在社会上，人们对于异性的青梅竹马，可能是因为漫画或动画的影响，似乎有些人会有一种特别的感觉。",
    "だけどあんなものは、異世界に転生するよりもご都合主義が過ぎる創作だ。": "但那种东西，比起转生到异世界，更像是过于便利主义的创作。",
    "もしかしたら世の中にそんな関係の幼馴染はいるかもしれないけど、少なくとも俺たちにそういうものは全くない。": "或许世界上真的存在那种关系的青梅竹马，但至少我们之间完全没有那样的东西。",
    "腐れ縁、あえて言えば真凛は否定するだろうが兄妹くらいのものだろうか。": "如果说得极端一点，真凛可能会否定，我们可能更像是兄妹。",
    "実際あの手のお話では、相手に恋人が出来るとヤキモキするというのが定番だけど、俺は全くそんなことにはならないだろう。": "实际上，在那种故事中，如果对方有了恋人，会感到嫉妒是常见的情节，但我绝对不会那样。",
    "「じゃ、後で連絡する」": "「那，待会联系你。」",
    "「ああ」": "「啊啊。」",
    "昇降口まで辿り着くと、クラスが違う俺たちはその場で別れる。": "走到出口，因为班级不同，我们在那里分开了。",
    "そしてこれから始まるいつも通りの退屈な授業時間の後、何をするかを考えながら教室に向かった。": "然后，接下来是像往常一样无聊的上课时间，我一边想着之后要做什么一边走向教室。",
    "「お疲れ」": "「辛苦了。」",
    "「ああ、お疲れ」": "「啊啊，辛苦了。」",
    "夜、ゲームを一通り終えると、チャットモードに切り替える。": "晚上，玩完一轮游戏后，切换到聊天模式。",
    "「久志、今日は反応鈍い。思うより手間取っちゃったじゃない」": "「久志，你今天反应迟钝。比我想的要费劲多了。」",
    "「悪かったよ、ここのところやってなかったからな」": "「不好意思，最近没玩所以这样。」",
    "……ゲーム中は意識しないようにしていたけど、この前ゲームの後、事故で現場を見てしまって、あいつがそういうことをしてると知ったんだよな……。": "...在游戏中我尽量不去意识到，但之前游戏结束后，因为一场意外事故，我在现场看到了，我知道了那家伙做了那样的事...",
    "一度頭に浮かんでしまうと、記憶が引きずり出されるように、その翌日、そして次の日のことも次々思い出してしまう。": "一旦脑海中浮现，记忆就像被拖出来一样，第二天然后是第三天的事情也接连不断地回想起来。",
    "（う……ダメだ、思い出すな！）": "（唔...不行，不要回想！）",
    "もう俺は真凛が他の男とするのをやめるまで、ああいうことはしないと誓ったのだから。": "我已经发誓，直到真凛停止和其他男人交往，我不会再做那样的事。",
    "「ねえ、久志さ」": "「嘿，久志。」",
    "「えっ……何？」": "「嗯...什么？」",
    "「チャットになってから、目が泳いでる。画面のアタシの顔から目を反らしてるみたい」": "「聊天的时候，你的眼睛在游移。看起来像是从屏幕上我的脸移开视线了。」",
    "「そ、そんなことはないぞ」": "「不，不是那样。」",
    "チャットカメラ越しなのになんで気づく！？！": "即使隔着聊天摄像头，为什么你会注意到！？",
    "「あ、アタシチャットで見て、この前してたの覗いたこと思い出してた？」": "「啊，你在聊天的时候看，之前偷看过的吗？」",
    "「それとも、セックスした時のこと？」": "「还是说，是做爱的时候的事？」",
    "「うっ……」": "「唔...」",
    "「当たりかあ～♪」": "「猜中了哦～♪」",
    "ここ半月、触れなかった話題にこんなところで切り込んできやがった！": "这半个月来，我没有触及的话题，她就这样突然在这里切入了！",
    "こいつは別に、あの時のことを避けるつもりはなかったらしい。": "看来这家伙并没有打算避开那时的事情。",
    "「この前もうシないとか見栄張っておいて、結局あの時のこと思い出して、アタシの身体に欲情しまくりなんだ♪」": "「之前还说不再做了，只是装模作样，结果还是想起了那时的事，对我身体充满了欲望♪」",
    "「ほら、セックスしたいんだろ？　白状しちゃえ♪」": "「看，你想要做爱吧？承认吧♪」",
    "またもや画面から目を逸らしそうになってしまうけど、顔の筋肉に力を入れ、カメラを睨み付ける。": "尽管似乎又要从屏幕上移开视线，但我用力让脸部肌肉紧绷，盯着摄像头。",
    "「……お前は、最近誰かと寝たのか？」": "「...你最近和谁睡过吗？」",
    "「うん。栄毅と何回か」": "「嗯。和荣毅几次。」",
    "俺の宣言が効いてもうやめてくれたという淡い期待は、あっさり打ち砕かれた。": "我期待我的声明已经起作用，她已经停止了，但这个期待很快就破灭了。",
    "ただ同時に怒りも湧き、こいつに強く反発したくなる。": "但同时，愤怒也涌上心头，我强烈地想要反抗这家伙。",
    "「ならしない。俺はその人みたいに、お前のセックスフレンドになるつもりなんてないからな」": "「我不会那样做。我并不打算像那个人一样，成为你的性伴侣。」",
    "「久志って昔から妙なところで強情だよね。本当はヤりたいくせに」": "「久志，你从小就在奇怪的地方很固执。明明想要做爱，却...」",
    "「男なんてみんなキンタマに脳味噌あるようなものだってわかってるから、無理しないでいいのに」": "「我知道所有男人都像是只有睾丸和大脑一样的东西，所以没有必要强迫自己。」",
    "「うるさいっ！　俺はそんな奴らとは違う！」": "「烦死了！我和那些家伙不一样！」",
    "思わず怒鳴ってしまったのは、真凛が俺のことをそういう男達と一緒にしようとしていたせいかもしれない。": "我不禁大声喊叫，可能是因为真凛想把我和那些男人归为一类。",
    "「ふーん、じゃあアタシ見てもエロい気分になったりしないの？」": "「嗯，那么即使看到我，你也不会有色情的感觉吗？」",
    "「あっ……うっ……し、しない！」": "「啊...呜...不，不会！」",
    "一瞬返答をためらってしまったものの、ここはそう言い切ることしかできない。": "虽然一瞬间犹豫了回答，但在这里我只能断然地说。",
    "「ふ～ん、じゃあ今からそっち行こうかなあ～」": "「嗯，那我现在就过去吧～」",
    "「あ、今からじゃ無理か」": "「啊，现在开始就不可能了。」",
    "こいつは俺をからかっただけだが、今、もしここに来た時のことを一瞬だけ考えてしまったせいで、下腹部がきゅっとしてしまった。": "这个家伙只是在戏弄我，但现在，仅仅想到她如果现在来这里的事情，我的下腹部就紧绷了起来。",
    "このままだとあいつのペースで弄られ続けるだろうし、もうチャットを切った方がいいか？": "如果继续这样下去，我将一直被她的节奏玩弄，也许我应该切断聊天？",
    "「んっ……」": "「嗯...」",
    "迷っていると、真凛はいきなり画面から消えてしまう。": "当我犹豫不决时，真凛突然从屏幕上消失了。",
    "「どうした？」": "「怎么了？」",
    "ただ、すぐにカメラの映る位置に戻ってくる。": "但是，她很快又回到了摄像头的位置。",
    "だけど、その姿は……": "但是，那个样子是...",
    "「あ…………」": "「啊…………」",
    "セフレになる": "成为性伴侣",
    "ドア_小さく開ける": "门_轻轻打开",
    "服を脱ぐ音": "脱衣服的声音",
    "でも、真凛の言うこと――『セフレ』になるってことにそんな抵抗を示すことはあるのか……？": "但是，对于真凛所说的——成为「性伴侣」这件事，我有那样的抵触感吗...？",
    "セックス自体はもう一度してしまったわけだし、これから何度しても同じことだ。": "性行为本身我已经做过一次了，从那以后无论做多少次都是一样的。",
    "むしろ俺がしたほうが、その分他の男と抱き合う回数もきっと減るだろう。": "反而，如果我做了，那么她和其他男人拥抱的次数肯定也会减少。",
    "将来的には、俺がこいつのことを独占できる可能性だってあるのだから。": "从长远来看，我甚至有可能会独占她。",
    "以前、幼馴染から変わってしまう恐れでブレーキがかかったけど、いまさら俺たちの関係が大きく変わるというわけじゃないだろう。": "以前，因为害怕从青梅竹马变成别的什么，我踩了刹车，但到了现在，我们的关系也不会有大的变化。",
    "そう、『セフレ』なんて名前にたいした意味はない。": "是的，「性伴侣」这个名称并没有什么重大的意义。",
    "「わかった、セフレにでも何でもなる。だから……」": "「明白了，我什么都愿意做。所以……」",
    "「ふふん、やっと素直になった♪」": "「呵呵，终于坦率了♪」",
    "「男なんて口ではどういってもしたくてたまらない生物だってのわかってるんだから、もっと早く素直になってればよかったのに」": "「我就知道你们男人都是用嘴巴说说而已，其实心里想要得不得了」",
    "「ま、久志もやっぱり普通の男だったってことだ」": "「嗯，久志也不过是个普通男人嘛」",
    "「あ、いや俺は……」": "「啊，不是，我是……」",
    "「じゃ、今からそっち行くから」": "「那我现在就过去」",
    "画面にはニヤリとした顔が映ったが、それは今までにもまして俺を馬鹿にするように見えてしまう。": "屏幕上浮现出一抹得意的笑容，但在我看来，那笑容似乎比以往任何时候都要嘲讽我",
    "しかし、何か言い返す前にチャットは切れた。": "然而，在我想出任何反驳的话之前，聊天就断了",
    "静かになった部屋で、改めて自分が口にしてしまったことを思い出す。": "房间里静了下来，我再次回想起自己刚刚说出口的话",
    "俺は、欲望に流されるように、真凛のセフレになると口にしてしまった。": "我就这样，仿佛被欲望驱使，说出了愿意成为真凛的性伴侣",
    "（……これで、よかったのか？）": "（……这样，真的好吗？）",
    "今更ながらそんなことを思ってしまう。": "事到如今，我竟然还会想这种事",
    "でも……。": "但是……",
    "やがて遠くで玄関のドアが開く音が聞こえたけど、真凛が鍵を開けて入ってきたのだろう。": "不久，远处传来了玄关门打开的声音，那一定是真凛拿着钥匙进来了",
    "真凛がすぐ近くまで来ていることがわかった瞬間、今までの迷いは吹き飛んでいた。": "在真凛走到离我很近的地方的那一刻，我所有的犹豫都烟消云散了",
    "いや、これからすることへの欲望で頭の中が塗りつぶされていた。": "不，我的大脑已经被即将要做的事情的欲望所填满",
    "「ほら、セックスするために来てやったぞ」": "「看，我来做爱来了」",
    "部屋に入るなり、真凛は服を脱ぎはじめ、俺も慌てて服を脱いでいく。": "一进房间，真凛就开始脱衣服，我也急忙脱下衣服",
    "もう股間は痛みさえ感じるくらいに膨張している。": "我的下体已经膨胀到连疼痛都感觉得到的程度",
    "「じゃ、今日はこっちからリードするわ。どうせ童貞卒業したてのアンタじゃ戸惑うでしょ？」": "「那今天我就先来带个头。反正你刚摆脱处男，肯定很困惑吧？」",
    "「ほら、おいで」": "「来吧」",
    "「……ああ」": "「……啊啊」",
    "そのまま、ベッドに座り込んだ真凛を抱きにかかる。": "就这样，我一把抱起了坐在床边的真凛",
    "そして、真凛にいろいろ指摘をされつつも、肉欲をぶつけ続けた。": "然后，尽管被真凛指出了各种问题，我还是继续沉浸在肉欲之中",
    "セックスの快楽で迷いを吹き飛ばすように。": "仿佛要通过性交的快感把迷茫一扫而空",
    "心臓音_2": "心跳声_2",
    "えいき": "呼吸声",
    "栄毅": "荣毅",
    "したか": "湿哒哒",
    "志多賀": "志多贺",
    "暴れる音": "挣扎声",
    "「よし、できた」": "「好，完成了」",
    "さっきは動揺していたけど、夕食を作っていたら気持ちが少し落ち着いた。": "刚才我还很动摇，不过做晚饭的时候心情稍微平静了一些。",
    "これなら真凛と顔を合わせても、さっきみたいに動揺が表に出るのは防げる、と思う。": "我想，如果是这样的话，即使和真凛面对面，也不会像刚才那样表露出动摇。",
    "ただ、慣れてくるまではあいつの身体は直視しない方がいいかもしれない。": "但是，在习惯之前，可能最好不要直视那家伙的身体。",
    "コンロの火を止めると、また俺の部屋に戻る。": "关掉炉火后，我又回到了我的房间。",
    "「真凛、夕飯出来たけど食べてくか持って帰るか……って、お前何してる？」": "「真凛，晚饭做好了，你要吃吗？还是拿回去吃……喂，你在干什么？」",
    "さっきはテレビに向かってゲームをしていたのに、今は机に座り、俺のパソコンを弄っていた。": "刚才还在对着电视玩游戏，现在却坐在桌子前，摆弄着我的电脑。",
    "「ん？　攻略サイト調べるためにパソコン借りたんだけどさ……」": "「嗯？我借电脑是为了查攻略网站……」",
    "「ねえ、アンタ、見てた？」": "「喂，你，看了吗？」",
    "「な、何を？」": "「什、什么？」",
    "「アタシの部屋、昨日」": "「我的房间，昨天」",
    "ど、どうしてわかったんだ？！": "「你、你怎么知道的？！」",
    "「パソコン見たら、チャットが立ち上がりっぱなしだったけど、アタシの部屋がまだ映ってたんだよね～」": "「我看了电脑，聊天窗口一直开着，而且你的房间还在屏幕上显示着呢～」",
    "し、しまった！　モニターは消したけど、チャットソフトは落としてなかったかも！": "糟了！我关了显示器，但可能忘记退出聊天软件了！",
    "「ふ～ん、じゃあベッド行ってからも見てたんだ」": "「嗯，那也就是说你连我上床之后也看了」",
    "「えっ……み、見てないっ！　ベッドは見えないし、そこでは画面消したから！」": "「啊……不，我没看！床上看不见的，我在那里之前就关掉屏幕了！」",
    "「じゃあその前までは見ていたってことか」": "「那就是说，在那之前你都看了？」",
    "「アタシがパイズリするところ、見てた？」": "「你看到我挤奶了吗？」",
    "真凛の口から、直接『パイズリ』という直截的な言葉が飛び出てドキリとするけど、今そっちを気にしている場合じゃない。": "真凛直接说出了「挤奶」这个直接的词，让我吃了一惊，但现在不是在意那个的时候。",
    "「そ、その…………はい……」": "「那、那个……是的……」",
    "これ以上の言い逃れは不可能で、正直に認めるしかなかった。": "再找借口已经不可能了，只能老实承认。",
    "「ふぅ……朝から様子がおかしいと思ってたけど、それのせいか」": "「呼……我早上就觉得你怪怪的，原来是因为这个啊」",
    "「そ、その……ごめん」": "「那、那个……对不起」",
    "「まあいいわよ、悪いのはチャット切り忘れたアタシだし」": "「算了，忘记关聊天窗口的是我，我也有错」",
    "激怒されるか冷たい目で見られるならまだましで、絶交レベルまで覚悟していたのだが、簡単に許されて拍子抜けしてしまう。": "我本以为会被怒斥或者用冷漠的眼光看待，但没想到这么容易就被原谅了，让我有些失望。",
    "真凛の裸だけじゃなくて、セックスまで見たのに、こいつは気にしないのか……？": "明明连真凛的裸体，甚至性行为都看到了，这家伙却似乎并不在意……？",
    "「だけどアンタ、多分アタシネタにしてオナニーしてたでしょ？」": "「不过你，可能拿我的事情做素材自慰了吧？」",
    "「えっ……？」": "「诶……？」",
    "気が抜けたところに、突然そんな言葉をかけられ、変な声が出てしまった。": "在放松警惕的时候，突然被这样问，我发出了奇怪的声音。",
    "「朝、なんか部屋がイカ臭かったし、それにゴミ箱、ティッシュでいっぱいだから」": "「早上，你的房间很臭，而且垃圾桶里全是纸巾」",
    "「あっ、そ、それは……」": "「啊、那、那个是……」",
    "「本当にアンタわかりやすいね」": "「你真是容易懂呢」",
    "「毎日顔見る幼馴染のパイズリ見てシコるとか、ないわ―」": "「每天看着从小一起长大的朋友挤奶，然后自己手淫，这种事——才没有呢」",
    "「でもアンタ、そういうの全然見せなかったし、エロネタも部屋のどこに隠してるかわからなかったけど、やっぱり性欲はあるんだ」": "「但是，你从来没有让我看到过那种东西，也不知道你把那种色情的东西藏在哪里，但果然你还是有性欲的嘛」",
    "真凛との付き合いは長いけど、たまに会話に下ネタを挟む以外、互いの性的なことについて口にすることはほぼなかった。": "和真凛交往已经很长时间了，除了偶尔在谈话中夹杂一些下流的话以外，我们几乎不谈论彼此的性事。",
    "だから責められないことには安堵したものの、今まで知っていた真凛のイメージと違うことに戸惑いを隠せない。": "所以，我感到安心的是，她不会责备我，但我不能隐藏对她与我所知形象不符的困惑。",
    "「その……怒ってないのか？　彼氏とそういうことしたの、見ていたこと」": "「那个……你没有生气吗？你看到了我和男朋友做那种事吗？」",
    "「怒ってもしょうがないでしょ。まあ貸しひとつつけさせてもらうけど」": "「生气也无济于事。好吧，让我也占一点便宜。」",
    "こいつにとってパイズリ見たことは、貸しの一言で済む程度のことなのか？": "这家伙对看到胸部按摩的事情，难道只是一句话就能解决的事情吗？",
    "「それにあいつ、彼氏じゃないけど」": "「而且，那个家伙，他不是我男朋友」",
    "「えっ……？！」": "「嗯？……！？」",
    "あの、パイズリをしていた男が彼氏じゃないってどういうことだ？！": "那个，正在做胸部按摩的男人不是她男朋友，这是什么意思？！",
    "は、ただのセフレ」": "是，只是性伴侣",
    "「せ、セフレ……？」": "「性，性伴侣……？」",
    "リアルでは聞き慣れない言葉が、よく知る幼馴染の口から出てきて、一瞬それが認識できなかった。": "现实中不常听到的词，却从熟悉的青梅竹马口中说出，一时我没能反应过来。",
    "「セフレって……セ、セックスフレンド……？」": "「性伴侣是……性，性伴侣……？」",
    "「うん、そう」": "「嗯，是的」",
    "っていう先輩で、数ヶ月前に誘われてから、たまに遊んでる」": "被前辈那样称呼，几个月前被邀请后，偶尔一起玩。",
    "真凛がセックスをしているだけでも驚きだったのに、その相手が彼氏じゃなくてセフレだと？！": "真凛在做爱这件事本身就让我很惊讶，更何况对方不是男朋友而是性伴侣？！",
    "それに、今の口ぶりだと……。": "而且，听她现在的口气……",
    "「……お前、もしかしてこういうこと、前からけっこうしてたのか？」": "「……你，难道以前也经常做这种事情吗？」",
    "「うん」": "「嗯」",
    "まるであのゲームを遊んだことがあるかという問いに答えるかのように、あっさりとそれを認める。": "仿佛是在回答是否玩过那个游戏的问题一样，她轻松地承认了。",
    "「１年前くらいから、何人かとセックスしてる」": "「大约一年前开始，我和几个人发生过性关系」",
    "な、何人も？！": "什，什么人都有？！",
    "「お、お前、そんなことずっと俺に黙ってたのか？！」": "「你，你一直瞒着我这种事吗？！」",
    "「ん？　アンタにアタシの交友関係、いちいち言う必要ある？」": "「嗯？我有必要告诉你我的社交关系吗？」",
    "「あっ……いや……」": "「啊……不……」",
    "たしかに、真凛がどんなヤツとどういうことをしているかなんていちいち俺が知る必要はない。": "确实，真凛和什么样的人做了什么样的事情，我没有必要一一知道。",
    "なぜなら俺は真凛の親でもなく、恋人でもないのだから。": "因为，我既不是真凛的父母，也不是恋人。",
    "でも…………。": "但是…………",
    "「あ、ええと、その………………だから…………」": "「啊，嗯，那个……所以……」",
    "それでも真凛に対して何かを言いたい気持ちはあったけど、自分でも具体的にどう言っていいかわからない。": "尽管如此，我有一种想要对真凛说些什么的心情，但我自己也不知道具体该怎么说。",
    "「…………ねえ」": "「……喂」",
    "「その顔、もしかして久志も気持ちよくしてほしいの？」": "「你的脸，难道久志也想让我让你感觉舒服吗？」",
    "ニヤリとした真凛はいきなりこちらに寄ってきたので、嫌な予感がしてベッドのほうに後ずさってしまう。": "带着坏笑的真凛突然靠近我，我有一种不好的预感，向后退到了床边。",
    "「ふふ、やっぱりしたそうな顔してる。だからブツブツ言ってたんだ」": "「呵呵，果然被我猜中了。所以你一直在嘟囔。」",
    "「あ、あっ……」": "「啊，啊……」",
    "「ふふっ、アタシのパイズリ見て、いっぱいシゴくくらい興奮したんでしょ？」": "「呵呵，看到我胸部按摩，你一定很兴奋吧？」",
    "「あっ、くうっ！」": "「啊，咳！」",
    "顔がさらに近づき、耳元でそうささやいてきて、息が耳にかかって全身がぞくりとしてしまった。": "她的脸更近了，在我耳边低语，呼吸吹到我的耳朵上，让我全身颤抖。",
    "「なら……同じように気持ちよくしてあげよっか？　面白そうだし」": "「那么……我也让你感觉舒服一下怎么样？看起来很有趣。」",
    "反射的に後ずさったものの、すぐ後ろまで来ていたベッドに足をとられ、そのまま倒れてしまった。": "我本能地后退，但脚被已经退到后面的床挡住，就这样倒下了。",
    "「自分からベッドに乗るなんて、やっぱりしてほしいんだ♪」": "「你自己上床上，果然你也想这样♪」",
    "「ち、違っ……！」": "「不，不是……！」",
    "「あ、一応聞いておくけど、久志って童貞？」": "「啊，顺便问一下，久志你是处男吗？」",
    "「な、なっ……」": "「那，那……」",
    "「あ、言わなくていい。その反応で童貞だって確信したわ」": "「啊，不用说了。你的反应已经让我确信你是处男了。」",
    "「じゃ、受け身でいいや。そのままじっとしてて」": "「那就被动接受吧。就这样坐着别动。」",
    "「あっ……う、くっ……！」": "「啊……呜，咳……！」",
    "セフレになる。": "成为性伴侣。",
    "そういうのじゃない。": "不是那种事。",
    "「あ、全部見た？」": "「啊，你都看到了吗？」",
    "今見てしまったものの衝撃に呆然とする間もなく、画面には私服を着た、今現在の真凛の顔が映る。": "看到的东西让我震惊到发呆，不久后，屏幕上出现了穿着便服的、现在的真凛的脸。",
    "「あっ、う…………く…………」": "「啊，呜…………咳…………」",
    "今、俺に話しかけてきた女は、自分がセックスをしているところを見られたのがわかっているのに、ゲームの結果を聞くように平然としている。": "现在和我说话的女人，明明知道被我看到了她正在做爱，却平静地询问游戏的结果。",
    "これは当然だ、こいつから見せてきたのだから――あの男とシックスナインをするところも、挿入されるところも。": "这是理所当然的，因为她一直向我展示——和那个男人做69式，被插入的地方。",
    "「いやー、えっちの動画での自撮りははじめてだったけど、結構うまく撮れてたでしょ？」": "「哎呀，用色情视频自拍还是第一次，但是拍得还不错，对吧？」",
    "「もうちょっとカメラの角度変えてもよかったけど、やっぱ入ってるところは欠かせないって思ったし」": "「要是能再改变一下相机的角度就好了，但是我觉得插入的地方是必不可少的。」",
    "「…………どうして…………」": "「……为什么……」",
    "「ん？　何？　聞こえないからもっとマイク近づいて」": "「嗯？什么？听不清，麦克风靠近一点。」",
    "「どうしてこんなものを俺に見せた？！」": "「为什么给我看这种东西？！」",
    "「うわ、声出しすぎ」": "「哇，声音太大了。」",
    "思わず、大きな声をマイクと画面に見える真凛の顔に向けてしまっていたが、それでも感情は治まらない。": "我情不自禁地大声对着麦克风和屏幕上可以看到的真凛的脸说，但即使如此，我的感情也无法平静下来。",
    "「これはいつ撮った？！　それにどうしてこんなことをした？！」": "「这是什么时候拍的？！还有，你为什么要这样做？！」",
    "「うっさいなあ。そんな大声出さなくても教えるって」": "「烦死了。不用这么大声我也可以告诉你。」",
    "「撮ったのは昨日帰った後」": "「拍的是昨天回去后」",
    "「で、どうしてこんなことをしたって、そりゃセックスしたかったから以外に何かある？」": "「那、为什么你要这么做，除了因为想做爱之外，还有别的理由吗？」",
    "こいつにとって、セックスはゲームと同じ遊び感覚でしかないということを改めて思い知るけど、今聞きたいのはそこじゃない。": "我再次意识到，对她来说，性爱和游戏一样，只是一种娱乐的感觉，但现在我想知道的不是那个。",
    "「それをどうして俺にこんな形でわざわざ見せた？」": "「那你为什么非要用这种方式特意给我看呢？」",
    "「アンタがまた悦ぶかなって」": "「因为你会高兴嘛」",
    "「は？」": "「哈？」",
    "「オナニー見せた時、すごく欲情してたでしょ？　だから新しいオナネタ提供」": "「上次自慰给你看的时候，你不是非常兴奋吗？所以提供新的自慰素材」",
    "「あとは、セックスのお手本？」": "「然后，作为性交的示范吗？」",
    "「この前した時、いかにも童貞って感じの腰の振り方とかで、ほとんどわかってなかったみたいだから、同じような挿れ方であいつにさせてみた」": "「上次做的时候，你那副明显是处男的样子，几乎完全不知道怎么动，所以想用类似的插入方式让你试试」",
    "似ていると思ったけど、やはり意識していたのか。": "虽然我觉得她可能意识到了，但现在看来她确实是有意识的。",
    "ただ、こいつが文字通り善意でそういうネタを提供しているわけではないというのは、もうわかっている。": "不过，她提供这些素材并不是真的出于好意，这点我已经明白了。",
    "「もう、俺のことをからかうのはいい加減にしろ！」": "「够了，别再戏弄我了！」",
    "その怒りを、画面に映る真凛にぶつける。": "我把怒气发泄到屏幕上的真凛身上。",
    "「お前、俺がこんなのを見てどう思うかわかってやってるだろう！」": "「你以为我看了这些会怎么想！」",
    "「まあ、ムラムラ欲情してるってのわかってるけど」": "「嗯，我知道你肯定是欲火焚身了」",
    "だけど俺の怒りに対しても、平然と言い返してくる。": "但即使面对我的愤怒，她也平静地反驳。",
    "「こ、こんなのを見て欲情なんて……」": "「我、我看了这些怎么可能会有欲望……」",
    "「してるでしょ。そういう顔してるもん」": "「你有的。你脸上明明写着呢」",
    "怒りで忘れかけていたが、自分の顔が真凛にも見えていることに改めて気づく。": "愤怒让我差点忘记了，我的脸正被真凛看着。",
    "「それで、この後どうせこの前みたいにオナりまくるんでしょ？」": "「那，之后你肯定又会像上次那样自慰个不停吧？」",
    "「す、するわけないだろ！　お前がほかの男とするセックスを見て！」": "「不、不会的！你让我看别的男人做爱！」",
    "「じゃあ、アタシの身体でしたい？」": "「那你想不想用我的身体做？」",
    "「えっ？」": "「诶？」",
    "「だからこの前も言ったでしょ？　別に遠慮しないでも、ヤラせてあげるって」": "「所以上次我也说过了，我不介意，愿意让你做」",
    "「栄毅と同じく久志もセフレになれば、いつでもセックスデキるのに、どうしてそこまで意地張ってるの？」": "「和荣毅一样，久志如果成为性伴侣，随时都能做爱，为什么你要这么固执呢？」",
    "「そ、それは……」": "「那、那个……」",
    "「ほら、見ちゃったからセックスしたくてたまらないんでしょ？」": "「看吧，看了之后你不是就忍不住想做爱了吗？」",
    "「もしセフレになるって言えば、今からいいよ。そっち行くから」": "「如果我说成为性伴侣，现在就可以。我这就过去」",
    "「ほら言っちゃえ言っちゃえ♪　ヤリまくりたいって正直♪」": "「快说吧快说吧♪ 你想要疯狂做爱♪」",
    "もし、ここで俺が『セフレになる』と言ったら、あいつがここに来て、そのまま今見ていたようなことを俺自身ができる。": "如果我现在说「成为性伴侣」，她就会过来，然后就能像刚才看到的那样对我做那些事。",
    "いきなりそう言われたとしても、この前みたいに俺は断っていただろう。": "即使突然这么说，我可能还是会像上次一样拒绝。",
    "でも――今俺の中にあるのは、エロいものを見た性的な刺激だけじゃない。": "但是——现在我内心的，不仅仅是看了色情的东西后产生的性冲动。",
    "あの先輩が、真凛の身体を抱いて、あまつさえ中にまで出した――その事実を目の当たりにしての嫉妬心だ。": "是嫉妒心，因为我亲眼看到她被那个前辈拥抱，甚至在她体内射精的事实。",
    "あの男に染められている身体を、俺がまた上書きしたい――そんな欲望が湧き上がってくる。": "我想要再次覆盖那个男人染指的身体，那种欲望开始涌上心头。",
    "真凛に対してセフレになると口にすれば、今すぐにそれは叶ってしまう。": "如果对她说出成为性伴侣的话，现在立刻就能实现。",
    "もう一度、あの気持ちの良い肉の触れあいを、彼女の媚粘膜に包まれる熱を感じ、膣に俺の精液を注入することもできる。": "再次体验那种美好的肉体接触，被她那诱人的黏膜包裹的热度，将我的精液注入她的阴道。",
    "でも――真凛との関係がそんなものになってしまって、本当にいいのか……？": "但是——如果和真凛的关系变成了那样，真的可以吗……？",
    "俺は――": "我——",
    "するか、しないか…": "做还是不做……",
    "そして半月後――": "然后半个月后——",
    "朝、いつもの場所で真凛と会うと、ぶっきらぼうに返事をする。": "早上，在老地方遇到真凛，她直截了当地回答。",
    "「昨日はどうして途中でチャット切ったのよ－」": "「昨天为什么聊天聊到一半就突然断了？」",
    "「お前があんな動画見せようとしてくるからだろ！」": "「还不是因为你想要给我看那种视频！」",
    "「もったいないなー、せっかくうまく撮れたのに」": "「真浪费——明明拍得那么好」",
    "昨晩、こいつは以前のように、自分が他の男、おそらく志多賀先輩とセックスをした時の映像を見せようとしてきた。": "昨晚，她像以前一样，试图给我看自己和另一个男人，很可能是志多贺前辈做爱的视频。",
    "だけどついつい見てしまった以前と異なり、始まる前に強制的にチャットを切断することで回避した。": "但与以往不同的是，在开始之前，我强制切断了聊天，避免了观看。",
    "「本当は見たいくせに、認めればいいのに」": "「你明明想看，承认就好了」",
    "「だから見たくない！」": "「所以我才不想看！」",
    "昨日だけじゃなくあの日以来、俺を挑発するために、自分のセックス画像をあらゆる方法で見せようとしてくる。": "不仅仅是昨晚，从那天起，她一直在试图用各种方式向我展示她的性爱图片，以此来挑衅我。",
    "もちろん俺はこいつの思い通りになるかと、回避を続けている。": "当然，我不会按照她的意愿去做，一直在回避。",
    "こいつはどうしても、俺がそういうので悦ぶと認めさせたいらしい。": "她似乎无论如何都想让我承认，我因为这些而感到愉悦。",
    "もちろん、それを望むような寝取られの欲なんてあるわけなく、認めるわけにはいかない。": "当然，我没有那种被戴绿帽子的欲望，所以不可能承认。",
    "ただ……俺が見る見ないにかかわらず、他の男とこいつはセックスをしている……。": "只是……不管我看不看，她都在和其他男人做爱……。",
    "「お、朝から妙な顔しちゃって。思い出して興奮しちゃってる？」": "「哦，一大早就摆出这么奇怪的脸。是想起来就兴奋了吗？」",
    "「だから認めれば、ちゃんと見せてあげるし、ヤラせてあげるのに」": "「如果你承认了，我就会好好给你看，让你做」",
    "「認めないし、しない！」": "「我不认同，也不做！」",
    "こんなことをされても、俺は真凛のことが好きだし、愛したいたいと思っている。": "即使被这样对待，我还是喜欢真凛，想要爱她。",
    "だけど、他の男と抱きあうのを認めたままでそうなるのはやはり嫌だ。": "但是，要我接受她和别人拥抱的事实，我还是会感到厌恶。",
    "だから、今はこいつの誘惑に耐えて、そのうちどうにか反転攻勢しないと。": "所以，现在我要忍受她的诱惑，希望不久的将来能够扭转局势。",
    "……今は、きっかけでさえ掴めないけど。": "……现在，我连机会都抓不住。",
    "「じゃ、それは別にいいけど、今日遊ばない？」": "「那，那件事先不管，今天不来玩吗？」",
    "「それと今日はうちに来て」": "「那今天来我家吧」",
    "「お前の部屋に？」": "「去你的房间？」",
    "別にこいつの部屋には何度も行ったことはあるけど、遊ぶのはゲームの多い俺の家だから、呼ばれるのは久しぶりではある。": "虽然我已经去过她的房间很多次，但由于我家游戏多，所以被邀请去她家玩已经很久了。",
    "だけど……最近のことで、何か企んでいる可能性もある。": "但是……考虑到最近的事，她可能有所图谋。",
    "ただ、そこでまた映像を見せつけられるのだったら、そのまま帰ってくればいいだけだ。": "但是，如果在那里又被强迫看影像的话，直接回去就好了。",
    "「いいぞ。帰ったら行くわ」": "「好的。回去后我就去」",
    "「あっ、でも放課後はクラスでショッピング行くんだった」": "「啊，但是放学后我们班级要去购物」",
    "「ならやめるか？」": "「那就不去了？」",
    "「ううん、その後、夕方から夜くらいに来て。帰ったら連絡入れる」": "「不，之后，从傍晚到晚上来吧。回去后我会联系你的」",
    "「わかった」": "「明白了」",
    "あとは学校まで普通にゲームの話をして、性的なことに触れることはなかった。": "之后我们正常地聊学校的事情，没有触及性的话题。",
    "セフレになったが…": "我们成了性伴侣……",
    "そして、数ヶ月後――": "然后，几个月后——",
    "「久志、いい加減起きろっての！」": "「久志，该起床了！」",
    "「え………………」": "「呃…………」",
    "「ん……真凛……？」": "「嗯……真凛……？」",
    "「もうっ、いつまで寝てるのっ？　遅刻するってーのっ」": "「真是的，你要睡到什么时候？要迟到了——」",
    "「ん？　今何時――って、８時？！　やべっ！」": "「嗯？现在几点——什么，8点？！糟糕！」",
    "「ほら、さっさと支度しなさいよねっ。もう、先行くわよっ！？」": "「快点准备一下。我先走了！」",
    "「わ、わかった、ちょっと待って」": "「好的，好的，等一下」",
    "「はぁ……間に合った」": "「哈……赶上了」",
    "「まったく。見捨てて先に行かなかったの感謝しなさいよ」": "「真是的。你应该感谢我没有丢下你先走」",
    "「ああ、わかってる」": "「啊，我知道了」",
    "「いったい遅くまで何してたのよ」": "「昨晚那么晚你在做什么」",
    "「昨日ダウンロード開始になったゲーム。ちょっとハマって」": "「昨天开始下载的游戏。我稍微沉迷了」",
    "「ああ、あれか。なら、あとでそれやらせて」": "「啊，是那个啊。那之后让我也玩玩」",
    "俺たちが朝一緒に登校し、帰るとゲームをして遊ぶような日常は長年変わっていない。": "我们一起上学，放学后玩游戏玩耍的日常已经持续了很多年。",
    "ただ、大きく変わったのは――": "但是，有了很大的变化——",
    "「あ、そうだ、さっきスマホに連絡あってさ、今日の夜にうちで遊ばないかって」": "「啊，对了，刚才手机收到消息，说今晚来我家玩吧」",
    "「えっ、誰が？」": "「嗯？谁？」",
    "「栄毅に決まってるでしょ。たぶんアンタのスマホにも連絡入ってるんじゃない？」": "「当然是荣毅了。你的手机肯定也收到消息了吧？」",
    "スマホを取り出して見てみると、たしかに志多賀先輩からメッセージが入っている。": "拿出手机一看，确实收到了志多贺前辈的消息。",
    "内容は、見るまでもなかった。": "内容不用看也知道。",
    "「で、今日来るの？」": "「那，今天你要来吗？」",
    "「はっ……ああ、行く」": "「嗯……啊，去」",
    "「ん、じゃあこっちから返事しとく」": "「嗯，那我来回复」",
    "さっきまで朝の爽やかな空気で満たされていた身体が、別のものに包まれていく。": "刚才还被早晨的清新空气所充满的身体，被另一种东西包围了。",
    "もちろん俺は、それの正体をわかっていた。": "我当然知道那是什么。",
    "家に戻ると、逃避するようにすぐにベッドに入るが、思った通り眠れない。": "回到家，我像逃避一样立刻躺在床上，但正如我所想的那样，我睡不着。",
    "もちろん生セックスの光景は忘れられないが、それよりもその後、真凛とした会話のほうがずっと頭に残ってしまっていた。": "当然，生性行为的场景是难以忘记的，但比那更重要的是之后严肃的对话。",
    "あの時、先輩のいる前で、真凛を好きだと言ってしまった恥ずかしさがあるが、それはもうしょうがない。": "那时，在前辈面前，我说出喜欢真凛的尴尬，但这已经无法挽回了。",
    "それよりも、その時に発した真凛の言葉がどうしても引っかかっていた。": "比起那个，那时真凛说的话总是让我感到困扰。",
    "「んー、アンタ自分に酔ってない？」": "「嗯——你没喝醉吧？」",
    "「いろいろ言ってるけど、アタシとする勇気がないから、そんなこと言ってるだけって気がする」": "「你说了很多，但我觉得你只是因为没有勇气和我在一起，才说这样的话」",
    "俺が、真凛を抱く勇気がないから……？": "我没有勇气拥抱真凛……？",
    "い、いや違う、俺は真凛の唯一の男になりたいから、今は抱けないだけだ。": "不，不对，我想成为真凛唯一的男人，所以现在不能拥抱。",
    "あれも、真凛の挑発だ、きっと。": "那也是，真凛的挑衅，一定是。",
    "それより、今後真凛とどう接すればいいのかのほうが問題だ。": "比起那个，今后我该如何与真凛相处才是问题所在。",
    "とはいえ、あいつはおそらく今まで同様態度を変えず、いつもと同じように接してはくるだろう。": "话虽如此，他可能还会像以前一样，态度不变，以同样的方式对待我。",
    "ただ、前みたいに、セックス映像を不意に見せつけてくる可能性はある。": "但是，像之前一样，突然给我看性行为视频的可能性是存在的。",
    "ただ、今日のインパクトが不幸中の幸いで、もう動画くらいじゃ動揺することはないとは思う。": "但是，今天的冲击是不幸中的万幸，我觉得已经不会因为视频而动摇了。",
    "気をつけなければいけないのは、今日みたいにリアルで見せつけてくる場合だ。": "需要注意的是，像今天这样突然给我看真实场景的情况。",
    "ただ、セックスができる場所なんて限られているし、俺がそこに行かなければいいだけだ。": "但是，可以发生性行为的地方是有限的，只要我不去哪里就好了。",
    "そして思い当たるのは、真凛の家くらいしかない。": "然后，能想到的只有真凛的家。",
    "ただ――それは避け続けられるとして、俺と真凛の関係は、そのままでいいのか？": "但是——即使一直避免，我和真凛的关系，保持现状就好了吗？",
    "その間先輩にも抱き続けられるということで……。": "在这期间，前辈也继续拥抱我……",
    "でも、今日はもう頭がいっぱいいっぱいでこれ以上考えられず、眠ってしまうことにした。": "但是，今天我已经想得头昏脑胀，不能再想了，决定睡觉。",
    "女生徒Ａ": "女学生A",
    "翌日――": "第二天——",
    "「あ、おはよ」": "「啊，早上好」",
    "今日は早めに目を醒まし、真凛と出会うところに一足先に行き、そこでいろいろ考えをまとめながら待っていた。": "今天早早醒来，比真凛早一步到达相遇的地方，在那里一边整理思绪一边等待。",
    "「今日は珍しく早く起きたんだ」": "「今天意外地起得很早呢」",
    "真凛の様子はいつもと同じで、昨日したことを感じさせる気配はまるでない。": "真凛的样子和平时一样，完全没有感觉到昨天做的事情的迹象。",
    "これは、隠しているのか実際全く気にしていないのか。": "这是隐藏着呢，还是实际上完全不在意呢。",
    "「なら余裕あるし、ゆっくり行こ」": "「那我们就不急，慢慢走吧」",
    "「あ、えっとその……ちょっと待って、話したいことがある」": "「啊，那个……等一下，我有话要说」",
    "「何？　歩きながらでいいでしょ？」": "「什么？边走边说也可以吧？」",
    "また歩き出す真凛を早足で追いつつ、横に並ぶ。": "我快步追上再次开始走的真凛，然后并排走着。",
    "いつもの様子で歩く真凛に対してあのことを持ち出しづらいけど、ここで言わないともう言えなくなってしまいそうな気がした。": "虽然很难向真凛提起那件事，但我觉得如果现在不说，可能就再也没有机会了。",
    "「その……昨日のことだけどさ」": "「那个……昨天的事……」",
    "「あー、やっぱりそれか」": "「啊，果然是那件事啊」",
    "え……何もなかったような態度で、話すことを予想していたのか？": "嗯……态度像是什么都没有发生，是已经预料到要谈这件事了吗？",
    "「で、何？　童貞喪失したことへの文句？」": "「那么，是什么？是因为失去了童贞而抱怨？」",
    "「ち、違う！　あと声が大きい！」": "「不，不是的！你声音太大了！」",
    "「そうよねー。あんなに気持ちよさそうにしてて文句言われたらたまんないわ」": "「是啊。你看起来那么享受，如果抱怨的话，我可受不了」",
    "「ま、そんなうまくなかったのはしょうがないから、これから頑張って」": "「嗯，如果做得不好也是没办法的，从现在起要加油了」",
    "「だから俺のことはいい！」": "「所以，关于我的事就别提了！」",
    "「それよりお前、その……俺にさせたようなことを、どんな男ともしてるのか？」": "「比起那个，你……是不是对任何男人都做了你让我做的那样的事？」",
    "「俺にさせたようなことって、えっちのこと？　中出しのこと？　それとも……」": "「你让我做的那样的事，是指色情的事？是指内射的事？还是……」",
    "「だから大声で言うなって！　両方だよ！」": "「所以说不要大声说出来！两件事都是！」",
    "「ああ、えっちは別に誰とでもってわけじゃないから」": "「啊，色情的事并不是和任何人都做的」",
    "「それなりに気に入った男にしかさせないし」": "「只有我看得上眼的男人才会做」",
    "「それでも、相手は複数だろ？　それって、やっぱり危ないよ」": "「即便如此，对象还是不止一个吧？那样还是很危险啊」",
    "「やっぱりその相手が暴力的だったり、その……妊娠、したら……」": "「如果对方是暴力的，或者……怀孕了，怎么办……」",
    "「その辺も含めてちゃんと選んでるって。大丈夫そうな男だけで、一回してもなんか違ったらもうさせないから」": "「包括那些在内，我都有好好选择。我只和看起来没问题的男人做一次，如果有什么不对劲，就再也不让他做了」",
    "「アンタとしたのも、下手ではあってもアタシがイヤなことは絶対しないってわかってるから」": "「和你做，虽然技术不行，但我知道你绝对不会做我不喜欢的事」",
    "真凛に信用されていたようで少し嬉しくなるけど、それに誤魔化されてはいけない。": "被真凛信任，我有点高兴，但不能被这个迷惑。",
    "「それでもその……やっぱり多くの男とするのはまずいから、ああいうのは控えろよ」": "「即便如此……和很多男人那样做还是不好的，所以还是控制一下吧」",
    "「控えろって、セックスするなってこと？」": "「控制一下，是说不要做爱吗？」",
    "「ああ。少なくとも不特定多数には」": "「嗯。至少不要和不特定的多数人」",
    "「その……どうしてもしなきゃガマンできないっていうのなら、せめてちゃんとした関係になった、信用出来る１人に絞れよ」": "「如果……实在忍不住，非要做不可的话，至少只和一个建立了稳定关系、值得信赖的一个人做」",
    "「その……俺が昨日みたいに責任持って相手してやってもいいし」": "「我昨天像那样对你负责也是可以的」",
    "「冗談」": "「开玩笑」",
    "「アンタとの相手だけじゃ、テクニックも耐久力もあそこの大きさも全然もの足りないに決まってるでしょ」": "「只和你做的话，无论是技巧还是耐力，还有那个的大小，都完全不够啊」",
    "「昨日だって、あの後栄毅と会う約束しててちょうどよかったし」": "「昨天，和你之后，正好和荣毅有约会，真是太好了」",
    "「栄毅って……」": "「荣毅……」",
    "その名前は、たしか真凛がセックスフレンドと言っていた、パイズリをしていた相手のものだ。": "那个名字，确实是真凛说过的性伴侣，做过胸部按摩的对象的名字。",
    "「まさか、昨日の用事って……」": "「难道，昨天的事情是……」",
    "「栄毅に会ってご飯奢ってもらって、その後セックスした。そのせいで、ちょっと寝不足」": "「和荣毅见面，让他请我吃饭，之后做了爱。所以，有点睡眠不足」",
    "俺とした後に、ほかの男と……？": "和我做了之后，又和其他男人……？",
    "俺があんなにいろいろ思っていようと、昨日のセックスはこいつにとってはそのくらいの軽いものだったということか……？": "我不管怎么想，昨天的性行为对她来说就这么微不足道吗……？",
    "「なっ……何やってるんだお前！」": "「喂……你在做什么啊！」",
    "途端、胸の中から込み上がるように、大きめの声が出てしまった。": "突然，从胸口涌上一股冲动，不由自主地发出了较大的声音。",
    "「うっさいなあ、朝からウザい」": "「吵死了，一大早就这么烦人。」",
    "「それは、お前のためを思って……」": "「这是，为了你好才……」",
    "「はぁ……久志そういうタイプか」": "「哈……久志是这种类型吗？」",
    "「今までもいたわ。一回ヤらせてやったら、なんかしつこく他の男とするなとか、俺の女になれとか言ってくるヤツ」": "「以前也有过。一旦做了一次，就会缠着要我不要和其他男人上床，或者要我成为他的女人。」",
    "「男って、ヤった女独占したがるつまらないヤツいるけど、久志もそのタイプ？」": "「虽然有些男人在和女人上床后想要独占她，但久志也是这种类型吗？」",
    "「ち、違う俺は、本当にお前のことを思って……」": "「不，不是的，我真的是在为你考虑……」",
    "「はいはい、本当に同じようなこと言ってる」": "「嗯嗯，真的在说一样的话。」",
    "「まったく、そんなクドクド言わなくても、アンタならまたヤリたいってお願いすればヤらせてあげるのに」": "「真是的，不用说这么肉麻的话，如果你想要再做一次，直接求我就好了。」",
    "俺の心配なんてよそに、まるで俺がこいつを独占して抱きたいがために言ったような判断をされ、さすがに腹が立ってくる。": "完全不理会我的担心，仿佛我刚才的话是在表明我想要独占她，真是让人生气。",
    "「……するわけねーだろ」": "「……我才不做呢。」",
    "「ん？」": "「嗯？」",
    "「俺は、お前がセックスし続けるリスクを心配して言ったわけで、そんな奴らと同じじゃない！」": "「我之所以这么说，是因为担心你继续这样下去的风险，我跟他们不一样！」",
    "「だから、お前としたいなんて思わない！」": "「所以我才不想和你做！」",
    "「ほー、じゃあ昨日のアレは何？　おまけに中出しまでして」": "「哦，那昨天那个是怎么回事？连里面都射了。」",
    "「えっ、あ、あれは……なんか勢いで血迷っただけだ」": "「呃，那个……只是一时冲动而已。」",
    "「でも、お前がそういうことをやめないなら、お前とはしない！」": "「但是，如果你不停止这样做，我就不和你做了！」",
    "「ふ～ん、なるほどなるほど」": "「嗯，原来如此原来如此。」",
    "俺がそう言い放っても、馬鹿にしたようなニヤニヤとした顔を浮かべるので、また腹が立つ。": "即使我这么说，她还是带着轻蔑的笑容，让我更加生气。",
    "「まーアタシはアンタがしようがしまいがいいんだけど、久志は本当にシないの？　シなくて大丈夫？」": "「好吧，我不管你做不做，久志真的不做吗？不做也没关系吗？」",
    "「もうアタシの身体ナシじゃガマンできないんじゃない？　シコる以上の気持ちよさ知っちゃったんだし」": "「我已经不能忍受没有你的身体了，我已经知道了比自慰更舒服的感觉。」",
    "「ガマンできる……いいやガマンじゃなくてするつもりなんてない！」": "「我能忍受……不，不是忍受，我本来就没打算做！」",
    "「ふ～ん、そっかそっか♪　なら……」": "「嗯，这样啊这样啊♪ 那么……」",
    "「真凛おはよー」": "「真凛，早上好。」",
    "しかし、通り過ぎていった真凛のクラスメイトに挨拶され、何か言いかけていた言葉が止まる。": "但是，当真凛的同班同学经过并打招呼时，她开始说的话就停了下来。",
    "その後はすぐ周りに人が多くなり、こんな話ができる状況じゃなくなった。": "之后周围很快人多起来，就不再有可以进行这种对话的情况了。",
    "その後はすぐに校舎に着き、真凛と別れて話は完全に終わる。": "之后我们很快就到了学校，和真凛分开，对话也就完全结束了。",
    "俺の胸にモヤモヤとしたもの、さらには頭に何か嫌な予感を残しながら。": "我的心里充满了疑惑，同时脑海中还留下了一种不好的预感。",
    "モヤモヤの正体": "疑惑的真相",
    "動作_走る音(脱靴_近づく)": "动作_跑步声（脱鞋_接近）",
    "ドア_強く開ける": "门_用力打开",
    "次の日――": "第二天――",
    "今日休みなのは都合が良かった。": "今天休息真是太好了。",
    "昨日は結局真凛に会わず、連絡もなかったし、今日もまた会うのを避けることができる。": "昨天最终没有见到真凛，也没有联系，今天也可以避开见面。",
    "――昨日屋上で、先輩は真凛に恋愛感情を持っていないし、真凛もまた先輩を好きなわけではないだろうと言った。": "――昨天在屋顶上，前辈说对真凛没有恋爱感情，真凛也不太可能喜欢前辈。",
    "でも、俺はそれが信じられず、また真凛はあの先輩のことを好きではないかと思ってしまっている。": "但是，我无法相信这一点，我仍然认为真凛喜欢那位前辈。",
    "セックスで気持ちよくしてくれるところからの親愛だって、あり得ると思っているから。": "因为从性爱中得到愉悦，我认为这是可能的。",
    "ましてや、真凛は今、性欲の虜になっている…………。": "更何况，真凛现在，正在成为性欲的俘虏……",
    "そう考えると何もする気が起きず、ただ寝っ転がっていた。": "这样一想，什么也不想做，只是躺着。",
    "今、玄関のドアが開くような音がしたけど、親が帰ってくる予定もないのに、いったい誰が……。": "现在，我听到了好像前门打开的声音，但是父母并没有回来的计划，到底是谁……",
    "「わっ！」": "「哇！」",
    "こちらに乱暴に歩いて来る足音を耳にして嫌な予感がしたのとほぼ同時に、乱暴にドアが開いた！": "我几乎同时听到了向这里走来的脚步声，预感到不好，门被粗暴地打开了！",
    "「な、お、お前、何……！」": "「什、什么……！」",
    "「アンタ、数日間シカト決め込んで何様？！」": "「你这家伙，这几天不理我，你算老几？！",
    "さすがにここ数日の無視はかなり怒っている様子だ。": "这几天的忽视显然让她非常生气。",
    "ただ、数日ぶりに俺に話しかけてくる声を聞いて、焦りの中に妙な安心感もあった。": "但是，几天后她又和我说话，虽然焦虑，但也有一种奇怪的安心感。",
    "「でも、どうしてそんなことしてたかわかった。栄毅から聞いたから」": "「但是，我明白了你为什么会这样做。是从荣毅那里听说的。",
    "「アンタ、アタシが栄毅のこと好きだとか思ってたの？！」": "「你以为我喜欢荣毅吗？！",
    "あの先輩、真凛に話したのか？！": "那位前辈，告诉真凛了吗？！",
    "「い、いやそれは……」": "「不，不是那样的……",
    "「それだから、他の男が邪魔しちゃ悪いって思って、気を遣って会うの遠慮してたって聞いたけど」": "「所以我听说，因为不想让其他男人打扰，所以特意避开和我见面。",
    "「別に栄毅は恋人でもなんでもないから、アンタといようがセックスしようが構わないってのに」": "「别在意，荣毅既不是恋人也不是什么，无论你是否和我做爱，我都不在乎。",
    "一瞬焦ったけど、どうやら真凛も俺がそうした本当の理由に気づいていないらしい。": "虽然一瞬间很焦虑，但似乎真凛并没有意识到我这样做的真正原因。",
    "「アタシがあいつとセックスしてるのは、すごく巧くて気持ちいいからで、好きとかじゃないから」": "「我和那家伙做爱，是因为很巧妙，感觉很好，并不是因为喜欢。",
    "「ほら、証拠見せてあげる」": "「看，给你看证据。",
    "「お、おい…………」": "「哦，喂……",
    "すると、部屋に置いてあるテレビの前に行き、何かを設定している。": "然后，她走到房间里的电视机前，开始设置一些东西。",
    "「じゃ、これ見て」": "「来，看这个。",
    "このパターンは、また真凛があの先輩としているところの映像？！": "这种模式，又是真凛和那位前辈在一起的画面？！",
    "「ちょ、ちょっと……」": "「等、等等……",
    "「ほら、逃げるな！」": "「别逃！",
    "逃げ腰になっていた俺の腕を掴んでくると、そのままテレビの前に座らされる。": "她抓住了想要逃跑的我的手臂，然后就这样坐在电视机前。",
    "「ど、どうしてそんなものを俺に見せる？！」": "「为什么给我看这个？！",
    "「おとなしくしてて！　すぐにわかるから」": "「安静点！马上你就会明白的。",
    "だけど立ち上がって逃げようとする前に、映像が始まってしまう。": "但在我站起来想要逃跑之前，影像开始了。",
    "「んんっ……はっ、んんっ……ふううっ……こんなとこかな」": "「嗯……哈、嗯……呼……这样的地方",
    "スピーカーから聞こえてきたのは、やはり真凛の声、さらに息遣い。": "从扬声器传来的，果然是真凛的声音，还有呼吸声。",
    "やっぱり今まで見せつけられてきたような、セックスの映像なのか。": "果然，就像以前被展示的那样，是性爱的画面。",
    "「はあっ、はああっ……はやくっ……」": "「哈啊、哈啊……快点……",
    "「焦らないでって。あと、カメラの録画押して」": "「别着急。然后，按下摄像机的录制按钮。",
    "「あ、今つける」": "「啊，现在就装上。",
    "えっ……？": "呃……？",
    "H_射精音_1(大)": "H_射精声_1(大)",
    "H_射精音_1(小)": "H_射精声_1(小)",
    "「うっ、くうっ！」": "「唔、唔！」",
    "ズボンごとパンツを脱がしてきた真凛は、そのまま俺のモノに触れてきて、身体がびくっと跳ねてしまう。": "真凛脱下裤子和内裤，然后触摸到我的那里，身体突然颤抖起来。",
    "「ふふ、やっぱりもう勃起してた♪」": "「呵呵，果然已经勃起了♪",
    "「アンタのチンチンまで見たのは久しぶりだし、勃起してる時はじめてだっけ？」": "「我很久没有看到你的鸡鸡了，勃起的时候是第一次吗？",
    "「当然だけど、その時よりもだいぶ大きくなったかな」": "「当然，但比那时更大了，对吧？",
    "自分の性器を幼馴染に間近で見られ、観察を言葉にされるという想像さえしていなかったことが今、行なわれている。": "我从未想过，我会被青梅竹马近距离地看着和观察自己的性器官。",
    "これはまずい、やめさせないと、という焦りは当然あった。": "这很糟糕，必须阻止，这是理所当然的焦虑。",
    "（あ…………ああ…………）": "（啊…………啊啊………）",
    "でも、喉が詰まったように声が出てこず、思考は混乱し、どんな言葉を発していいかもわからない。": "但是，就像喉咙被堵住一样，说不出话来，思考混乱，不知道该说什么。",
    "ただ、そんな焦りとは無関係に、下半身からどく、どくと脈動を感じ、股間が膨張していくのを感じた。": "然而，与这种焦虑无关，我感到下半身的脉动，感到胯部膨胀。",
    "「あ、もうだいぶ固くなった。これで最大ならまあ平均サイズくらいかな」": "「啊，已经变得相当硬了。如果这是最大的，那大概是平均尺寸。",
    "「じゃ、気持ちよくしてやるとしますか」": "「那么，让我让你感觉很好。",
    "ちゅるっ……": "churu……",
    "「んっ……れろっ……」": "「嗯……rero……",
    "「あっ……うっ、あううっ！」": "「啊……唔、啊呜呜！」",
    "さらに顔を近づけてきた真凛の口から出た舌が亀頭に触れ、電流のような刺激が走る。": "真凛的舌头从她的嘴里伸出，触碰到龟头，就像电流一样的刺激。",
    "「んんっ……んむっ、んちゅっ、んっ……」": "「嗯……嗯mu……嗯chu……嗯……",
    "長い間一緒にいた真凛が、目の前で俺のチンコに舌を触れさせフェラチオをしている。": "长时间在一起的真凛，在我面前用舌头触碰我的阴茎，进行口交。",
    "あまりにも予想できなかったことのせいか、脳がそれを現実と受け止められずに非現実的に見えてしまう。": "可能是因为太出乎意料了，大脑无法接受它是现实的，看起来不真实。",
    "「んむっ……れろれろっ……ちゅる、んっ、れろっ……」": "「嗯mu……rero rero……churu、嗯、rero……",
    "「くっ、う、うあああっ！」": "「啊、呜、呜啊啊啊啊！」",
    "だけど、ぬるぬると何度か動かされ続けるとまた強い刺激が下半身を伝っていき、腰が浮くほどびくりとしてしまった。": "但是，当它被湿润地反复移动多次时，强烈的刺激再次传到下半身，腰部不由自主地颤抖起来。",
    "「んっ……ちょっと舐めただけですごいびくって反応した。さすが童貞、敏感なんだ♪」": "「嗯……只是稍微舔了一下，就有如此剧烈的反应。不愧是处男，真敏感♪」",
    "「あ……い、いや、これは……」": "「啊……不、不，这是……」",
    "「ほら、どう？　アタシ、しゃぶるのまいでしょ？」": "「看吧，怎么样？我吸吮的技术不错吧？」",
    "「少なくとも、１人でしごくよりずっと気持ちいいと思うけど？」": "「至少，我觉得比你自己独自一人时感觉好多了，对吧？」",
    "「あ、あっ…………くっ、うううっ！」": "「啊、啊………呼、呜呜呜呜！」",
    "「あはっ♪　ここの反応が素直でウケる": "「哈哈♪ 这里的反应很直接，我很喜欢",
    "もっと舐めちゃお」": "让我再多舔一会儿」",
    "「ぢゅるりっ……れろぢゅるっ……んっ、ぢゅるっ、ふぁむっ、れろ、ちゅるっ……」": "「ぢゅるりっ……れろぢゅるっ……嗯、ぢゅるっ、ふぁむっ、れろ、ちゅるっ……」",
    "「ふぃうっ！　はっ、あくううっ！」": "「呼呜！啊、咳咳呜呜呜！」",
    "既に唾液で濡れていた亀頭に強く舌を擦りつけられると、ぬるりとした気持ちよさを感じると共にまた身体を震える。": "当舌头强烈地摩擦着已经湿润的龟头时，我不仅感受到了滑润的舒适感，同时身体也开始颤抖。",
    "「んふふっ～♪　ぢゅるりっ、れろれろっ……ちゅ、ちゅばっ、ぢゅるっ……」": "「嗯哼哼～♪ ぢゅるりっ、れろれろっ……ちゅ、ちゅばっ、ぢゅるっ……」",
    "「くふうっ！　ふぃっ、あっ、あううっ！」": "「呼呜呜！啊、呼、啊呜呜呜！」",
    "先端にさらに舌が這い回り、唾液が肉棒をくすぐりつつ伝って玉袋にまで滴り落ちる。": "舌头进一步在顶端游走，唾液沿着肉棒滑落，最终滴落在睾丸上。",
    "こんなことをされ続け抵抗も出来ない状態でも、まだヤバいという気持ちは残っている。": "即使在持续受到这样的对待，无法抵抗的状态下，我仍然有一种不妙的感觉。",
    "だけど、つい先日までこいつに感じたことなんてほとんどなかった性の欲が溢れ出し、もっと舐めてほしい欲求を止められない。": "但是，直到不久前，我几乎没有感受到这家伙带给我的性欲，现在这种欲望却泛滥成灾，我无法抑制想要被更多地舔舐的愿望。",
    "「ぢゅるれろっ……ぢゅるりっ、れろれろっ……ぢゅるううっ……」": "「ぢゅるれろっ……ぢゅるりっ、れろれろっ……ぢゅるううっ……」",
    "「ああっ、ふぃううっ！」": "「啊啊、呼呜呜呜！」",
    "舌がカリの部分を這い回ると、今までよりもさらに強く感じてしまい、心地よさが尻の穴まで響く。": "当舌头在敏感的冠状沟处游走时，我感到了前所未有的强烈感觉，舒适感一直延伸到我的肛门。",
    "それは同時に、俺の中からより大きな快楽の衝動を呼び起こすことにもなった。": "这同时也唤起了我内心更强烈的快感冲动。",
    "「ううっ、くっ……」": "「呜呜、咳咳……」",
    "だけど、今日はいつもの自慰のようにそのまま欲望を放出することは出来ず、肛門に力を入れてそれを耐える。": "但是，今天不能像平时自慰那样简单地释放欲望，我必须用力收缩肛门来忍受它。",
    "「ふぁむっ……んっ……あ、そのしかめっ面、ひょっとして射精しそう？」": "「呼姆……嗯……啊，你那扭曲的表情，是不是快要射精了？」",
    "「あっ、う……」": "「啊、呜……」",
    "「ぢゅるっ、ちゅ、ぢゅ、れろぢゅるっ！　ふぁむ、れろれろっ……」": "「ぢゅるっ、ちゅ、ぢゅ、れろぢゅるっ！　ふぁむ、れろれろっ……」",
    "「あ、ふぃくうっ！」": "「啊、呼呼呼呜呜！」",
    "出そうなのを悟られた瞬間、より激しく俺のモノを舐め回し、根元まで舌が這ってくる。": "在我即将射精的瞬间，她更加激烈地舔舐着我的东西，舌头一直舔到根部。",
    "「んふうっ、ふぁむうううっ……れろ、んっ……ぢゅるっ、ちゅ、ふぁむふっ、ぢゅるうっ！」": "「嗯呼呜呜呜……れろ、んっ……ぢゅるっ、ちゅ、ふぁむふっ、ぢゅるうっ！」",
    "「くふぃいっ！　あ、や、く、そんなとこまで舌っ、あうううっ！」": "「咳咳！啊、呀、不、舌头都伸到那里了，啊呜呜呜！」",
    "「んふふっ……♪　れろぢゅるっ、ぢゅ、れろれろっ……ちゅうっ！」": "「嗯哼哼……♪ れろぢゅるっ、ぢゅ、れろれろっ……ちゅうっ！」",
    "あまりにも慣れた感じの舌の這い回しにより、強烈な快感と共に射精の衝動がより大きくなってしまう。": "由于她如此熟练地用舌头游走，强烈的快感伴随着射精的冲动变得越来越大。",
    "このまま出したら、真凛の顔と口に……。": "如果就这样射出来，就会弄到真凛的脸上和嘴巴上……。",
    "「ひっ……あ、ふぁふぃっ！」": "「呼……啊、呼啊呼呜呜！」",
    "だけど映像で見た、精液で汚れた真凛の顔が浮かび、一気に精液が駆け上ってくる！": "但是，脑海中浮现出在影像中看到的、被精液弄脏的真凛的脸，精液一下子涌了上来！",
    "「れろれろ、ぢゅるれっ……ちゅ、ぢゅるうっ！　ずちゅづううっ！　ほら、らしひゃえっ……れろぢゅっ！」": "「れろれろ、ぢゅるれっ……ちゅ、ぢゅるうっ！　ずちゅづううっ！　来吧，射出来……れろぢゅっ！」",
    "「ああっ、もうダメ出るっ！　うううううっ！」": "「啊啊、已经不行了，要出来了！　呜呜呜呜呜！」",
    "びゅびゅうううっ！　びゅくうっ！": "吡吡吡吡吡！　吡吡吡吡吡！",
    "「ひゃうっ、あんんっ！」": "「哎呀、啊嗯嗯！」",
    "尿道を震わせて溯った精液は、じわりとした快感と共に先端から放出されてしまう。": "尿道震动着，逆流的精液伴随着微弱的快感从前端释放出来。",
    "その白濁液は、まさにこの前見たのと同じように、近くにあった真凛の顔を汚してしまっていた。": "那白色的液体，就像我之前看到的一样，弄脏了附近真凛的脸。",
    "俺の精液で、何度も見てきた幼馴染の女の子の顔を……。": "我用我的精液，弄脏了那个多次看过的青梅竹马女孩的脸……。",
    "びゅっ！　びゅびゅっ！": "吡！　吡吡吡！",
    "「あううっ！　まだ出てるっ……きゃうっ！」": "「啊呜呜！　还在出来……呀呜呜！」",
    "精液で汚れた顔を見て、さらに奥から精液が飛び出すけど、真凛の顔はそれを避けることなく受け止める。": "看着被精液弄脏的脸，更多的精液从深处喷涌而出，但真凛的脸却毫不回避地接受了它。",
    "「はっ、ふぁっ……熱いザーメンっ……はああっ……ふふ、すごい出たっ……」": "「哈、呼……热腾腾的精液……啊啊……呵呵，射得真多……」",
    "「んっ……れろっ、ちゅ、ぢゅるっ……んっ……」": "「嗯……れろっ、ちゅ、ぢゅるっ……嗯……」",
    "先端から射出する勢いが止まると、さっきまで肉棒を舐め回していた舌がぺろりと口周りの精液を拭っている。": "当从顶端射出的势头停止后，刚才还在舔舐肉棒的舌头突然“啪”地一声擦去了嘴边的精液。",
    "それを見ると身体がぞくりとして、真凛に今まで感じたことのない女の色気みたいなものを感じてしまった。": "看到这一幕，我的身体不由自主地颤抖起来，我感受到了前所未有的女性魅力。",
    "「んむっ……アンタのザーメン、ちょっと苦い」": "「嗯姆……你的精液，有点苦哦」",
    "舐め終えると視線が俺の顔に向けられ、その顔にニヤッとした微笑みが浮かぶ。": "舔完后，她的视线转向了我的脸，脸上浮现出一丝得意的微笑。",
    "まだ残った精液がついた顔から放たれたその言葉に、また心臓がドクンと鳴る。": "她脸上还残留着精液，说出了这句话，我的心脏又“咚”地跳了一下。",
    "「さすが童貞、感度よくて感じまくりだったね」": "「不愧是处男，灵敏度高，感觉很好呢」",
    "「でも節操なく出すから、こんなに汚れちゃった」": "「但是，你毫无节制地射出，所以弄得这么脏」",
    "「え、あっ…………」": "「呃、啊…………」",
    "「ティッシュどこ？」": "「纸巾在哪里？」",
    "「そ、そこ…………」": "「那、那边…………」",
    "ベッドから下りるとティッシュを数枚取り、口元を拭う。": "她从床上下来，拿了几张纸巾，擦了擦嘴边。",
    "肉棒に触れていた手がどけられても、俺は下半身を晒したまま動けず、そんな真凛を見続けていた。": "即使她的手不再触摸我的肉棒，我仍然暴露着下半身，继续注视着真凛。",
    "「あーあ、ザーメンちょっと服についちゃった。早く帰って洗わないと」": "「啊——啊，精液有点弄到衣服上了。得赶紧回去洗了」",
    "そう言ってスカートの裾に付いた痕跡を気にする素振り真凜が見せる。": "她这么说着，露出了担心裙子边缘上痕迹的样子。",
    "「あ……えっ……その……」": "「啊……呃……那个……」",
    "「あ、食事できてるんでしょ？　今日は持って帰るからタッパー借りてく」": "「啊，有吃的对吧？今天我要带回家，借我一个饭盒」",
    "「あ、あっ……！」": "「啊、啊……！」",
    "いつもと同じくゲームで遊んだ後のように、部屋から出て行く真凛の背中を、何も言葉を出せないまま見送る。": "像往常一样，游戏结束后，我默默地目送着真凛离开房间的背影，什么话也说不出来。",
    "直後、自分が今もまだ濡れたままのペニスを間抜けにさらけ出した状態であることに気づいた。": "不久后，我意识到自己现在还是湿漉漉的，阴茎还傻乎乎地暴露在外。",
    "セフレへの誘惑": "对性伴侣的诱惑",
    "授業が終わりすぐに教室を出て、昇降口に向かおうとした時――": "刚下课，我正要离开教室，走向楼梯口——",
    "「久志、ちょっと！」": "“久志，等一下！”",
    "突如、真凛に通路を塞がれてしまった。": "突然，真凛堵在了过道上。",
    "「アンタ、どうして今朝は黙って先に行ったのよ！　こっちが遅刻しそうになったじゃない！」": "“你今天早上为什么一声不吭就先走了！害得我差点迟到了！”",
    "「それに、昨日は勝手に切っちゃって」": "“还有，昨天你擅自就……”",
    "「あ、いや、それは……」": "“啊，不是，那个……”",
    "「で、昨日の話の続きだけど、どうなの？　セフレになる？」": "“那么，昨天的话题继续，怎么样？成为性伴侣？”",
    "「お、おいお前、ちょっと声大きいって！　まだ人がいるのに！」": "“喂，喂，你声音太大了！这里还有人呢！”",
    "「あー、それもそうか。じゃ、ちょっとこっち来て」": "“啊，那也是。来，过来这边。”",
    "すると、手を引っ張られて連れていかれる。": "然后，我被她拉着走。",
    "開放されている屋上に移動すると、風が冷たいせいか周りは誰もいない。": "移动到开放的屋顶，可能因为风很冷，周围一个人也没有。",
    "「ここならいいでしょ。で、どうなの？」": "“这里就可以了。那么，怎么样？”",
    "ここに移動するまでの間、もう逃げられないと思ったせいかある程度の覚悟を決めることはできた。": "在移动到这里的过程中，我已经做好了一定的心理准备，觉得自己已经逃不掉了。",
    "「……俺は、お前のセフレなんかにはならない」": "“……我，不会成为你的性伴侣的。”",
    "だから、昨日は口にできなかった言葉を、真凛の前で言い放つことができた。": "所以，我能够在真凛面前说出昨天没能说出口的话。",
    "あんなのを見た直後ではなく、セックスの欲望に囚われていなかったのも幸いしたかもしれない。": "不是在看到那样的场景之后，也没有被性欲望所困，这也许是幸运的。",
    "「ふう、また無理しちゃって」": "“呼，你又在强人所难了。”",
    "「別に無理なんてしてない」": "“我才没有强人所难。”",
    "「じゃあ、アタシとセックスしたくない？」": "“那么，你不想和我做爱吗？”",
    "「あっ、うっ…………」": "“啊，呃…………”",
    "「そうは見えないけどなあ。今でさえヤリたそうだし」": "“虽然看起来不像，但你看起来确实很想。你现在就想要被干，对吧？”",
    "「興奮して勃起したちんちん、おまんこに入れてぬるぬる擦りたくないの？」": "“勃起的阴茎不想放进湿润的阴道里摩擦吗？”",
    "「うっ……それ、は……」": "“呃……那个，是……”",
    "「あはっ♪　やっぱりしたそうな変な顔になってる」": "“哈哈♪ 果然你的表情很奇怪。”",
    "煽ってくるような真凛に、ちょっとした羞恥と怒りを覚えるものの、それを抑える。": "面对煽动的真凛，我感到了一丝羞耻和愤怒，但我抑制住了这些情绪。",
    "「ああ、たしかに俺も男だし、お前にもわかっている通り性欲もしっかりある」": "“啊，确实，我也是男人，你也知道我有很强的性欲。”",
    "「だけど、お前と俺との関係は、幼馴染であって友人でもあるけど、セフレってのとは違う」": "“但是，我和你的关系，既是青梅竹马也是朋友，但并不是性伴侣。”",
    "「そういう身体だけみたいな関係にはなりたくない」": "“我不想成为那种只有身体关系的人。”",
    "だけど真凛は俺の言葉に対し、訝しそうな目をしたままこっちをじっと見る。": "但是，真凛对我的这些话，似乎有些惊讶，她静静地看着我。",
    "「うーん、それってさ、つまりアンタはセフレと幼馴染は違うって思ってる？」": "“嗯，那就是说，你认为性伴侣和青梅竹马是不同的？”",
    "「妙なこだわりもってるみたいだけど、ヤリたいのガマンして、そこまでこだわる必要ある？」": "“你好像有一些奇怪的坚持，但你真的有必要这么在意吗？你不想和我做爱吗？”",
    "「ま、ただのセフレが嫌なら、セックス幼馴染でもいいけど。略してセオナ？」": "“好吧，如果你不喜欢只是性伴侣，那性爱青梅竹马怎么样？简称性友？”",
    "真凛は今放った言葉に悪気はまったくないだろうし、ある意味俺へ配慮したつもりでもあるだろう。": "真凛现在说的话，显然没有恶意，从某种意义上说，她可能是在为我考虑。",
    "だけど俺はそれを聞いて、腹立たしさを覚えてしまっていた。": "但是，当我听到这些话时，我感到了愤怒。",
    "「……と、とにかく！　俺はお前とそういう関係にならない！」": "“……总之！我和你不会发展成那种关系！”",
    "「もうフェラも生セックスもしちゃったから、手遅れもいいところだと思うけど？」": "“既然已经给你口交和做爱了，现在后悔也来不及了吧？”",
    "「う……あ、あれは流されたというか.……い、いや、それでも俺は……」": "“呃……啊，那件事……我，我……”",
    "その後に、お前としたことは遊びとは思っていない、と口から出かかったけど、それはかろうじて止まる。": "之后，我想说我并不认为和你做的那些事只是玩玩，但话到嘴边又咽了回去。",
    "「と、とにかく俺は、おまえとそういうことをする男の１人になるつもりはないからな」": "“总之，我不打算成为和你做那种事的男人之一。”",
    "「もし、そういうことをする時は、セフレなんてのは捨てて、相手が俺だけになった時だけだ」": "“如果要做那种事，那就放弃性伴侣的身份，只有当我是你唯一的伴侣时。”",
    "少しの怒りを抑えたままそう言い放つと、また真凛はさっきと同じように黙ってこっちをじっと見てくる。": "我压抑着一些愤怒，说出了这些话，真凛又像刚才一样静静地看着我。",
    "「……なんかムカつくなあ。いろいろと」": "“……有点烦啊。各种各样的事情。”",
    "「久志の意思なんてどうでもよかったけど、少しイジってやりたくなってきた」": "“久志的意愿怎么样都无所谓，但我突然想捉弄你一下。”",
    "「えっ、あっ……」": "“哎，啊……”",
    "そのままドアを開けて階段を下りていく真凛を、俺は見送るしかなかった。": "然后，我只能看着真凛打开门，走下楼梯。",
    "奇妙な旅行": "奇妙的旅程",
    "せっかくの土曜休みなのに何もする気が起きず、ただ寝転んでいる。": "难得的周六休息，但我什么都不想做，只是躺着。",
    "あの屋上でのセックスを見て以来、表面上はいつもと同じように真凛と登校し、話もしている。": "自从在屋顶上看到性行为以来，表面上我和真凛还是像往常一样上学，交谈。",
    "けど――関係はこのままでいいのかと、悩み続けていた。": "但是——我一直在烦恼，我们的关系是否应该保持现状。",
    "だけどそれは、以前までのように幼馴染から恋人になるためのものじゃない。": "但那不是为了从青梅竹马变成恋人。",
    "真凛が実は俺を男として愛しているわけではなく、ただ性欲のためのものだったら……。": "如果真凛实际上并不爱我，只是把我当作性欲的对象……",
    "（……ん？　今、音が……）": "（……嗯？现在，有声音……）",
    "「久志、いたいた」": "“久志，在不在？”",
    "「わ、な、何だよ急に！」": "“哇，什，什么啊！突然这样！”",
    "「今日と明日どうせヒマでしょ？　ちょっとつきあって」": "“今天和明天反正你都有空吧？陪我一下。”",
    "「えっ……どこに？　それに２日とも？」": "“哎……去哪里？而且两天都是？”",
    "「ま、行けばわかるって。ほら準備」": "“嗯，去了你就知道了。来，准备一下。”",
    "こいつの勢いに逆らえるはずもなく、外に出る準備を進める。": "我无法抗拒这个人的势头，开始准备出门。",
    "おそらくは買い物あたりだろうけど、どこに行くつもりだ？": "可能只是去购物之类的，但她打算去哪里呢？",
    "もしかしたら、また屋上のような場面を見せつけられるかもしれないという予想もあった。": "我也预料到，可能会再次被带到像屋顶那样的地方。",
    "でも――今の俺には、それを拒む原動力はなくなりつつあった。": "但是——现在的我，拒绝的动力正在逐渐消失。",
    "「久志、ヒマ？」": "「久志，有空吗？」",
    "夜、部屋にいたらいきなり真凛がやってきたので、思わず飛び上がってしまいそうになる。": "晚上，真凛突然来到我的房间，我差点忍不住要跳起来。",
    "「な、何しに来た？！」": "「你，你来做什么？！」",
    "「ヒマだから遊びにきた」": "「因为有空，所以来玩」",
    "「え……遊びって？！」": "「咦……来玩？！」",
    "「シューティングと格ゲーとＲＰＧ以外で何かない？」": "「除了射击游戏、格斗游戏和RPG游戏，你还有什么游戏？」",
    "「あ、ゲ、ゲームか」": "「啊，游、游戏吗」",
    "もしかしたら……と思ったのだが、違ったようだった。": "我本以为她可能会说些什么，但似乎并不是这样。",
    "……い、いや、まだ油断はできない。": "……不，还是不能掉以轻心。",
    "昨日みたいにまったく予期していなかったのに、いきなりあんなものを見せつけてきたので、それと同じことをする可能性もある。": "就像昨天一样，我完全没有预料到，她会突然让我看到那样的东西，所以她可能会做同样的事情。",
    "「あ、久しぶりにパズルゲームでもいいかな。対戦しよ」": "「啊，不如我们来玩个益智游戏吧，对战吧」",
    "「はぁ……」": "「哈……」",
    "そのまま横に座ってパズルゲームを開始するものの、こいつがいつ、何かを仕掛けてくるのを警戒して画面に集中できない。": "虽然我们就这样并排坐下开始玩益智游戏，但我一直在警惕着她会突然做什么，以至于无法集中注意力在屏幕上。",
    "同時に、昨日見てしまったこいつの行為も頭を掠めてしまう。": "同时，昨天我看到的她的行为也在脑海中挥之不去。",
    "その結果、ゲームのほうは連敗してしまった。": "结果，游戏方面我连续失败。",
    "「久志、こんなに下手だった？」": "「久志，你怎么这么差劲？」",
    "負けたのは実力ではないとはいえ、そんなことを言えるはずもない。": "虽然输掉并不是因为实力，但我也不可能说出那样的话。",
    "「ま、まあ今日は調子が悪かったかな」": "「嗯，也许是今天状态不好吧」",
    "「はいはい、負け惜しみ」": "「好吧好吧，输不起」",
    "挑発的な言葉お口にするものの、こんなのはいつものこと。": "虽然她说着挑衅的话，但这种事情已经司空见惯了。",
    "それよりも、俺が気が散っていた原因を見透かされなくてよかった……。": "更重要的是，我很高兴她没有看穿我分心的原因……。",
    "「ま、昨日のアタシのおまんこでも思い出して、気が散ってたんでしょ？」": "「嗯，你一定是想起了昨天我的小妹妹，所以分心了吧？」",
    "気づいていないと思っていたのに、突如ぶっ込んできた！": "我本以为她没有注意到，但她突然这么说了！",
    "「ち、違……」": "「不，不是……」",
    "「そのわりには、横目でアタシの胸とか股のあたり、ジロジロ見てたけどね～」": "「不过话说回来，你虽然装作没注意，但是你一直在偷偷看我的胸部和大腿呢～」",
    "「そ、そんなことはっ……」": "「没，没有那回事……」",
    "「あのねえ、男は気づいてないけど、女って男が胸とか見てるとけっこうわかるの」": "「你知道吗，男人可能没有意识到，但是女人如果男人在看她们的胸部，她们是很容易察觉到的」",
    "「あのさあ、そんなに気になるなら、どうしてガマンしてるの？」": "「我说，如果你这么在意的话，为什么还在忍着？」",
    "「別にヤりたいならヤらせてあげるって言ってるのに、そんなガマンして」": "「我不是说过，如果你不听话，我就不会让你做吗」",
    "「この前は説教聞き入れるまでシないとか言ってたけど、そんな意地通す理由ある？」": "「上次你说要听我的话，否则就不做，但现在有什么理由坚持呢？」",
    "「なあ、どうして急にお前、こんなことするようになった？」": "「喂，你为什么会突然开始做这种事情？」",
    "言うことを意図していたわけではなかった言葉が、零れるように漏れてしまった。": "我本不想说出口的话，却像泄露出来一样。",
    "「こんなことって？」": "「这种事情？」",
    "「だから、あそこ見せつけてきたり、それに……セックスしようとしてきたことだよ」": "「所以，你突然让我看到那样的东西，还有……想和我做爱」",
    "だけど、一度口から出ると、胸の奥からの言葉は続けて流れ出てしまう。": "但是，一旦说出口，内心深处的话就会不由自主地继续说出来。",
    "「俺たち、幼馴染としてずっと遊んできて、そういうこと全然しなかったのに、どうしていきなりするようになった？」": "「我们作为青梅竹马一直玩在一起，从来没有做过那样的事，怎么突然就这样了？」",
    "「だって、アンタが覗き見てアタシに欲情してきたからだけど」": "「那是因为你偷看然后对我有了欲望」",
    "何に迷いも見せず、真凛は返答する。": "真凛毫不犹豫地回答。",
    "「それまで、アタシを女として見てなかったと思ったからそうしなかったけど、そういう目で見るならしていいかなって」": "「我之前以为你没有把我当作女人看待，所以没有那么做，但如果你用那样的眼光看我，那也可以」",
    "「なら、お前は自分を女として見るヤツなら、誰でもやらせるのか？！」": "「那么，你会和任何把你当作女人看待的人做吗？！」",
    "「だから前も言ったけど、誰もってわけじゃなくて、気に入った男とだけだって」": "「所以我之前也说过，并不是任何人，只是和喜欢的男人」",
    "幼馴染として一緒に育ってきたのに、セックスの価値観はいつのまにか大きく異なってしまっているのを改めて実感する。": "作为青梅竹马一起长大，我再次深切地感受到我们的性价值观不知何时已经大不相同了。",
    "こいつにとっては、ゲームもセックスも大差ないのかもしれない。": "对她来说，游戏和性可能没什么区别。",
    "となると、どんなに訴えてもここまで価値観が違うと、俺の言葉は届きそうになかった。": "如果是这样，无论我怎么抱怨，如果价值观相差这么大，我的话似乎也传达不到。",
    "ただ、俺は真凛に気に入られている男には入るということだ。": "不过，我是她喜欢的男人之一。",
    "「別に、アンタだけに特別にしてるってワケじゃないから遠慮することもないのに」": "「我并不是只对你特别，所以没有必要拒绝」",
    "「昨日だって、アンタがしないっていうから栄毅と朝までしてたし」": "「昨天也是，如果你不做，我就和荣毅一直做到早上」",
    "ならもし俺があの時すると言っていれば、朝まで一緒にいたのは先輩ではなく俺だったのか……？": "那么，如果当时我说要做，和她一起待到早上的就不是前辈，而是我了吗……？",
    "ならば、俺が真凜とできるだけ一緒にいるようにすれば、他の男とする機会も減るのかもしれない。": "那么，如果我尽量和她在一起，也许她和其他男人的机会就会减少。",
    "そして、やがては俺だけとすることにもなるかも……？": "然后，也许最终只会和我在一起……？",
    "それはひどく歪んだ考え方だとはわかっているが、でもそう考えずにはいられないほど、真凜を他の男には抱かせたくなかった。": "我知道这是一种非常扭曲的想法，但是想到真凛被其他男人拥抱，我就无法不这么想。",
    "「で、セフレになる？」": "「那么，我们成为性伴侣怎么样？」",
    "「っ……」": "「……」",
    "だから真凛がそう問いかけてきて一瞬頷きかけたものの、急に心にストップがかかる。": "所以当真凛这么问的时候，我一瞬间想要点头，但是突然心里停了下来。",
    "今、真凛は『セフレになるか』と聞いたし、実際することを考えるとそういう言葉が適切な関係になるだろう。": "现在，真凛问我「要成为性伴侣吗」，如果实际考虑这件事，那样的话可能是建立适当关系的方式。",
    "だけど、それはあの先輩や他の男のように、セックスだけで繋がる関係になるということ。": "但是，那意味着和前辈或其他男人一样，我们的关系只会通过性来连接。",
    "それは、今まで長い時間をかけて培っていた幼馴染という関係が、『セフレ』というものに塗りつぶされてしまう――そんな気がした。": "这就像是，我们长时间培养的青梅竹马关系，会被「性伴侣」这个词所覆盖——我有这样的感觉。",
    "あのセックスの後、真凛が誘ってきても拒み続けたのは、プライドよりもそのことを無意識に恐れていたせいだったのかもしれない。": "也许我一直在无意识地害怕这个，所以即使在性行为之后，真凛邀请我，我也一直拒绝。",
    "「……ならない、お前のセフレになんて」": "「……我不要，我才不要成为你的性伴侣」",
    "「アタシとセックスしたくないの？」": "「你不想和我做爱吗？」",
    "「……もし、そうだとしても俺はお前の幼馴染であって、先輩達と同じにはならない」": "「……即使那样，我也只是你的青梅竹马，而不是像前辈们那样」",
    "「じゃ、セックスしたいことは否定しないんだ」": "「那么，我不否认我想和你做爱」",
    "「ふーん、でもそれならちょっとおもしろくなってきたかな」": "「嗯，不过那样的话，事情变得有点有趣了呢」",
    "「そんな強情なら、意地でもセフレになりたいって言わせてみたい気になってきた♪」": "「如果你这么固执，即使出于固执，我也想让你说你想成为性伴侣♪」",
    "「な…………」": "「什么……」",
    "ま、まさか……この前みたいに強引に俺に迫ってきて、咥えたり挿れたりしてくるつもりか？！": "难道……像上次那样强行逼迫我，让我吸吮或插入吗？！",
    "でも、今もしこいつに迫られたら、俺は……。": "但是，如果现在被这家伙逼迫，我……",
    "「じゃ、今日は帰る」": "「那，我今天就回去了」",
    "「えっ……お、おいっ……！」": "「哎……喂、喂……！」",
    "しかし、真凛は特に何もしないまま、部屋から出て行ってしまった。": "然而，真凛并没有做任何特别的事情，就这样离开了房间。",
    "「………………はぁ」": "「………………哈」",
    "なんだ、ただからかってきただけか。": "什么啊，只是来嘲笑我吗。",
    "安堵の溜息をつきつつ俯くと、知らぬ間に股間がズボンを押し上げていた。": "在放心地叹了口气并低下头时，不知不觉中裤裆已经把裤子顶起来了。",
    "真凛にバレていなかったかと心配しつつも、慌ててそれを鎮めていった。": "一边担心被真凛发现，一边急忙平息了它。",
    "自動車_ドア開け": "汽车_开门",
    "自動車_ドア閉め": "汽车_关门",
    "自動車_走り去る": "汽车_疾驰而去",
    "家を出ると、そのまま近くの駅前あたりまで連れていかれる。": "一出门，就被带到了附近的车站附近。",
    "「おい、いったいどこに行くつもりだ？」": "「喂，你到底打算去哪里？」",
    "「すぐわかるって。そろそろ待ち合わせの時間だし」": "「你马上就会知道的。快到约定的时间了」",
    "待ち合わせ？　まさか…………。": "约定？难道……。",
    "その時、突然近くに車が止まったかと思うと、その中から出てきたのは、今まさに頭の中にあった人。": "就在那时，一辆汽车突然停在了附近，从车里出来的人正是我脑海中的那个人。",
    "「やあ」": "「呀」",
    "「あ、来た来た」": "「啊，来了来了」",
    "「えっ……あ、えっとこの車、先輩の？」": "「呃……啊，这辆车是你的吗？」",
    "「ああ、免許取ったら、親が買ってくれたんだ」": "「啊，拿到驾照后，父母给我买的」",
    "「あっ、ここあまり停車してると切符切られるから、早く乗って」": "「啊，如果在这里停车太久会被开罚单的，快点上车」",
    "「ほら、早く乗りなさいって」": "「快点上车」",
    "そのまま、真凛に押し込まれるように車に乗り込むと、そのまま走り出す。": "就这样，我被真凛推着上了车，然后车就开动了。",
    "「えっ、あの、どこに？」": "「呃，那个，我们要去哪里？」",
    "「真凛から聞いてなかった？　ま、すぐにわかるよ」": "「你没从真凛那里听说吗？算了，你马上就会知道的」",
    "H_オナニー_3": "H_自慰_3",
    "H_オナニー_1": "H_自慰_1",
    "「ん、しょっと。えっとこの角度で映ってるよね」": "「嗯，这样。对了，这个角度应该能拍到吧」",
    "画面に映ったのは、大きく脚を開いている真凛の姿。": "屏幕上显示的是真凛大大地张开双腿的样子。",
    "そこにはあるはずの下着はなく、開脚した中央部には真凛のアソコがしっかりと映っていた。": "那里本应存在的内裤已经不见了，张开的双腿中间清晰地映出了真凛的私处。",
    "「なっ、あ……お、お前あそこ見えてるっ！」": "「什么，啊……哦，你能看到那里！」",
    "不意を突かれて完全に動揺していた俺は、思ったままのことが口から飛び出てしまった。": "被突然袭击完全动摇的我，不假思索地说出了自己的想法。",
    "「そりゃ、見せてるからね。おまんこもおっぱいも」": "「那当然，因为我正在展示。无论是我的阴部还是胸部」",
    "開脚して見える秘部に気を取られていたけど、たしかに上もめくれておっぱいが露出されていた。": "虽然被张开双腿可见的私密部位所吸引，但确实上面也暴露了出来，胸部露了出来。",
    "「ほら、これでもアタシでエロい気分にならない？」": "「看，即使这样，你不觉得我很性感吗？」",
    "その言葉で、どうしてこんな格好をしているのか確信した。": "听到那句话，我确信了为什么会穿成这样。",
    "これは、こいつに欲情しないと宣言した俺をこうして挑発している！": "这是在挑衅我，我说过不想对她产生欲望。",
    "（くっ……）": "（可恶……）",
    "もちろん男として、女性の、真凛のこんな姿を見てしまって何も思わないはずはなく、股間のあたりが熱くなるのを感じてしまう。": "当然，作为一个男人，看到女性，真凛的这种姿态，不可能没有任何想法，我感到裤裆处变热了。",
    "でも、それをこいつに悟られるわけにはいかず、カメラ越しなのもあって誤魔化すことはできそうだった。": "但是，我不能让她发现这一点，隔着摄像机，似乎可以蒙混过去。",
    "「……ならねーよ。早く、それしまえよ」": "「……那就不要这样。快点结束吧」",
    "「ふーん、じゃあこうしても？」": "「嗯，那这样怎么样？」",
    "「んんっ……はあっ……ほら、どう？」": "「嗯……啊……看，怎么样？」",
    "開脚されて見えていた股間に触れていた指は、その中央部をさらに広げ、その赤い部分をさらに拡大させる。": "被张开双腿可见的手指之一开始移动，稍微向上一点的部分开始被玩弄。",
    "「ほら、くぱぁってしたよ、くぱぁって、アタシの穴、よく見える？」": "「看，这样张开了，我的洞口，看得很清楚吗？」",
    "指で開かれたことで赤い肉がさらに露出され、埋もれて隠れていた膣口らしきところも見えてしまった。": "由于被手指张开，红色的肉进一步暴露出来，之前被隐藏的阴道口也露了出来。",
    "あそこの穴に、俺のが入ってあんなに気持ちよく……。": "那里的洞，我进入后感觉如此美妙……。",
    "「あはっ、勃起してる？　すごいムラムラしてそうな顔」": "「哈哈，勃起了吗？看起来非常渴望的样子」",
    "「くっ……！」": "「可恶……！」",
    "たしかに股間は俺の意思とは無関係にパンツの中で固さを増し、ズボンを押し上げそうになっている。": "确实，我的裤裆在没有我的意识的情况下，在裤子里变得越来越硬，似乎要把裤子顶起来。",
    "これ以上見ていたらまずい！": "再这样看下去就危险了！",
    "「あ、そっちのカメラ消したら、シコってるって判断するから」": "「啊，如果你关掉那边的摄像机，我会认为你在自慰」",
    "こっちの行動を悟った言葉を投げかけられ、手が止まってしまう。": "她投来一句意识到我这边行动的话，我的手停了下来。",
    "「それに、ここで切っちゃもったいないって。もっと興奮する物見せてあげるんだから」": "「而且，如果在这里停下来就太浪费了。我会展示更多让你兴奋的东西」",
    "くちゅっ……": "啵……",
    "「んんっ、はあっ、んんっ……」": "「嗯……啊……嗯……」",
    "陰唇をくぱぁと開いていた真凛の指のうちの一本が動き出し、その中央より少し上にある部分を弄りはじめる。": "真凛张开阴唇的手指之一开始移动，开始玩弄稍微上面一点的部分。",
    "（えっ……これ…………）": "（呃……这个……）",
    "「はあっ、んっふぁはっ……どう？　生の女のオナニー見るのはじめてでしょ？」": "「啊……嗯……哈……怎么样？看女人自慰是第一次吧？」",
    "やはり、これは女性のオナニーだ。": "果然，这是女性的自慰。",
    "ＡＶでもモザイクがかかっているところなので、生でも映像でもこんなのは見たことがなかった。": "即使是在AV中，也有马赛克遮挡的地方，即使是真实的影像，我也从未见过这样的场景。",
    "「んっ、ふぁはあっ……ほら、どう？　アタシがオナってるところ見て、アンタもシゴきたくなった？」": "「嗯……啊……哈……看，怎么样？我自慰的样子让你也想自慰了吗？」",
    "「ふふ、欲情したなら遠慮しないでもいいから、シゴけば？」": "「呵呵，如果你有欲望，不用客气，来抚摸我吧？」",
    "「うっ……くっ、はあっ……」": "「唔……咳咳、哈……」",
    "一瞬、手が股間に伸びかけたが、理性とプライドでなんとか止める。": "一瞬间，手伸向了大腿内侧，但凭借理性和自尊勉强制止住了。",
    "もし、この前のように一方的に俺が見ているだけだったら、手が肉棒を握っていない保証はなかった。": "如果像之前那样，只是我单方面地看着，那不能保证手不会握住那根肉棒。",
    "「んんっ……はあっ、ほら、ここわかる？　女はここのお豆弄ると気持ちいいって知ってる？」": "「嗯……哈，看，这里懂吗？女人被抚摸这里会很爽的，你知道吗？」",
    "おそらくクリトリスと言われるところを剥き出しにして見せてくる様から目が離す事が出来ない。": "从她露出被称为阴蒂的部位，目不转睛地看着。",
    "それは、さっきの真凛の言葉でカメラを切れないからという理由だけではない。": "这不仅仅是因为之前真凛说不能关掉摄像机。",
    "いや、それどころか、今の目前の淫らな光景をもっと見たいという欲望の方が、理由としてははるかに上回っていた。": "不，不仅如此，现在更强烈的欲望是想看到更多的淫荡景象。",
    "「ふぁはあっ……あっ、きゃんっ！　はあっ、ふぁっはっ……あっ……指入れよ」": "「哈啊……啊，看，要进来了」",
    "「んふっ、はっ、あっ……きゃふうっ！　はあっ、あ、んんっ……」": "「嗯呼，哈，啊……哎呀呜呜！哈，啊，嗯嗯……」",
    "性器に突き立てられた指はずぶずぶと中に隠れていく。": "被性器官推起的手指，湿漉漉地藏进了里面。",
    "マイクがちゅぷ、ちゅぷという水音を拾っているけど、それは指を膣内で掻き回しているためらしい。": "麦克风捕捉到了“啧啧”的水声，似乎是因为在阴道内挠动手指造成的。",
    "「はあっ、んふっ……はあっ、アンタがすごい凝視してるから、結構濡れてきちゃったっ……ふぁっ、はあっ……あんっ！」": "「哈啊……嗯呼……哈啊，安塔看得这么专注，已经湿透了……哈啊，哈啊……嗯！」",
    "今の俺の顔は真凛にとって満足なものなのか、ニヤッとしながらも指はくちゅくちゅと秘唇を弄り続ける。": "现在的我的脸对真凛来说，是令人满意的吗？她一边窃笑，一边继续用手指“啾啾”地玩弄着阴唇。",
    "俺はもう、プライドとか関係なく、そこから目を離せないが、かろうじて勃起したモノに手が行くことだけは堪えていた。": "我已经不再在乎自尊，无法将目光移开，只是勉强忍住不用手触碰已经勃起的部位。",
    "「ふぁはっ……はっ、あっ……そろそろ、んっ、はあっ……」": "「哈啊……哈……差不多了，嗯，哈啊……」",
    "「ひゃっ、きゃんっ！　ほ、ほらもうすぐイキそうっ……ふぁふっ、んふうっ": "「哎呀，哎呀！看，马上就要高潮了……哈呼，嗯嗯」",
    "さらに指が埋まって激しく動いているせいで、水音が大きく響いている。": "由于手指进一步埋入并激烈地移动，水声变得更响亮。",
    "オナニーをしている性器の向こうに見える真凛の顔は、心地よさそうに蕩けて真っ赤に染まっていた。": "在自慰的性器官对面，可以看到真凛的脸，看起来非常满足，满脸通红。",
    "「ふぁっ、んんっ……ほら、イク、イクからあっ！　イクとこしっかり見てっ、くふうっ！」": "「哈啊，嗯嗯……看，要高潮了，要高潮了！哈呼！」",
    "画面の向こうで、嬌声と共にびくりと身体がびくりと跳ねる。": "在屏幕的另一端，伴随着娇喘声，身体颤抖着。",
    "真凛は、これから本当に自分の指で達するのか？！": "真凛真的要用自己的手指达到高潮吗？！",
    "「はあっ、あっ……あ、ふぃううっ": "「哈啊，啊……啊，呼呜呜」",
    "キてるうっ、キちゃううううっ": "要高潮了，要高潮了，要高潮了",
    "「ほら見てええええっ": "「看，要高潮了」",
    "イクイクううううっ": "要高潮了，要高潮了，要高潮了",
    "びくびくびくううっ！": "颤抖着，颤抖着，颤抖着！",
    "「きゃふぃいいっ": "「哎呀，好棒」",
    "ひゃううううううっ": "哈呜呜呜呜呜呜呜",
    "画面の向こうで、真凛の身体がびくり、びくりと大きく痙攣する。": "在屏幕的另一端，真凛的身体颤抖着，大幅度地痉挛着。",
    "（大きな声出して震えて……これって、イったのか？！）": "（发出了巨大的声音，颤抖着……这是高潮了吗？！）",
    "これが、女性が性の頂点に達するところ……。": "这就是女性达到性高潮的那一刻……。",
    "その一瞬、真凛の顔や声は、いままでのつきあいで記憶がないくらいの『女』　が見えてしまった気がした。": "那一刻，真凛的脸和声音，感觉像是从未有过的“女人”。",
    "「ふぁふうっ……はあっ、あっ……あううっ": "「哈呼……哈啊，啊……啊呜呜",
    "一度大きな嬌声を放った後、何度か小刻みに身体が震えつつも、挿れたままの指がくにくにと動いているのがとてもいやらしい。": "在发出了一声巨大的娇喘之后，身体还在微微颤抖，插入的手指还在慢慢地动着，非常淫荡。",
    "「あっ……う…………」": "「啊……呜…………」",
    "「ふううっ、はああっ……はあっ……気持ちよかった♪　それで、どうだった？」": "「呼呼，哈啊……哈啊，感觉很好♪ 那么，你感觉怎么样？」",
    "「えっ……あ、くっ……」": "「呃……啊，咳咳……」",
    "まだ荒い呼吸をしている真凛に声をかけられ、危なく無意識に股間に行きかけていた手を止めた。": "还在粗重地喘着气的真凛被问到，差点无意识地把手伸向大腿内侧，但又停了下来。",
    "「アンタとした時は、こんな達しなかったから、激しくイったの見るのはじめてでしょ？」": "「和你做的时候，没有这么高潮过，所以看着你高潮还是第一次吧？」",
    "「久志のチンポでの突きじゃ、まだ全然ここまでイクのには足りなかったもんね」": "「用久志的阴茎抽插，还远远没有达到这种高潮的程度呢」",
    "自分がうまいセックスをできたとは思っていないけど、この一言にはカチンときてしまった。": "虽然不认为自己做得很好的性爱，但这句话让我很在意。",
    "「でも、オナニーだけじゃもの足りないから、アンタがアタシとしたいって認めて土下座すれば、今からさせてやってもいいよ」": "「但是，只有自慰还是不够的，如果你承认想和我做，跪下来求我，我现在就可以让你做」",
    "「だ、誰がっ……！　早くその汚いものしまえよ！」": "「谁……！快点把你那肮脏的东西收起来！」",
    "だけどここで頭に血が上ったのは幸いで、盛り上がっていた股間が緩んでいき、断ることもできた。": "但幸运的是，我在这里头脑发热，原本紧张的大腿间也放松了下来，也能够断然拒绝。",
    "もし今の言葉がなかったら、俺は真凛の部屋に行ってしまっていたかもしれない。": "如果当时没有那句话，我可能已经去了真凛的房间。",
    "「ま、それならいいけど」": "「那，那好吧」",
    "「でも、アタシは身体疼いちゃってるから、栄毅でも呼ぼうかな」": "「但是，我身体很疼，所以还是叫荣毅来吧」",
    "そのまま脚を閉じて立ち上がった真凛は画面に近づき、直後にチャットを切ったようで映像が途切れた。": "就这样，真凛合上了双腿，站起身来，靠近了屏幕，然后视频聊天似乎就断了，画面中断了。",
    "……最後、『栄毅』って言ってたけど、あのセフレとか言っていた男だよな？": "……最后，她说了「荣毅」，那不是之前提到的那个炮友吗？",
    "ということは、このあとあいつに会って、疼きを解消するようなことをするのか？！": "也就是说，之后她会去见他，解决疼痛的问题吗？！",
    "「う…………」": "「呜…………」",
    "止めるために、再び真凛に連絡しようかとも思った。": "为了阻止自己，我再次考虑是否要联系真凛。",
    "だけど、あいつが俺の言うことを聞くとは思えず、それに今の状態であいつの声を聞くと、抑えているものが吹き出しそうだった。": "但是，我不认为她会听我的话，而且以现在的状态听到她的声音，我担心自己会忍不住。",
    "でも――欲望に任せてあいつの部屋に踏み込んだら、俺は幼馴染ではなく、ただのヤリ目的の男になってしまう。": "但是——如果任由欲望驱使，踏入她的房间，我就不再是青梅竹马，而只是一个为了性交目的的男人。",
    "（……そ、そうだ、もう日付も変わるのに呼ぶとも思えないから、きっと俺をからかっているだけだ！）": "（……对了，日期已经变了，也不会再叫我了，她一定是在戏弄我！）",
    "もう風呂に入って、さっさと寝てしまおう。": "还是先去洗个澡，然后赶紧睡觉吧。",
    "だけどもう一度、チャットを消したことを確認すると、ティッシュ箱を手元に寄せる。": "但是再一次确认了删除聊天记录后，我把手边的纸巾盒拿了过来。",
    "「うううっ、くっ、はっ……」": "「呜呜……咳咳、哈……」",
    "今まで堪えていた分、激しく自分のモノをしごき続けた。": "之前一直忍耐的部分，现在激烈地继续着自己的。",
    "そして欲望を処理した後、用心のためにゴミ箱を片付けてから、臭いを消すために風呂に入りベッドに入る。": "然后，在处理完欲望之后，为了防止被发现，我清理了垃圾箱，然后为了消除气味，我洗了个澡，上了床。",
    "だけど――寝る直前、真凛からスマホにメッセージが入る。": "但是——在睡觉前，真凛发了一条消息到我的手机上。",
    "そこには『明日は１人で学校行って』と書いてあった。": "上面写着「明天一个人去学校」。",
    "「わあ、けっこういい部屋ね」": "「哇，房间很不错呢」",
    "「久志くん、どこか気にいらなかった？」": "「久志君，有什么不满意的吗？」",
    "「え、いや……まさかこんないい部屋に連れてこられるとは思っていなかったので、驚いて……」": "「啊，不是……我没想到会带我来这么好的房间，所以很惊讶……」",
    "「ははっ、まあタダ券で来てるから、気を遣わないで」": "「哈哈，反正是免费券来的，不用在意」",
    "車で９０分ほど走り、連れてこられたのは割と豪華な温泉宿。": "开车大约90分钟，被带到的是一个相当豪华的温泉旅馆。",
    "ここ近年で旅行といえば、修学旅行くらいしか思いつかないけどその宿とは比べものにならない。": "近年来说到旅行，我只会想到修学旅行，和这家旅馆简直不能比。",
    "「もうすぐ夕飯だから、風呂はその後でもいいかな」": "「晚饭快好了，澡可以之后洗吧」",
    "「ここ、温泉よね。そっちも楽しみ♪」": "「这里，是温泉吧。那边也很期待♪」",
    "先輩も真凛もかなり楽しそうにしていたが、俺はそういう気分にはとてもなれなかった。": "前辈和真凛都看起来很享受，但我却完全无法进入那种心情。",
    "ここですることは、どうせわかっているから。": "在这里要做的事情，反正心里有数。",
    "学校での行為": "在学校的行为",
    "家に戻りベッドの上に寝っ転がり天井を見つめていると、屋上でのことが頭に甦る。": "回到家躺在床上，盯着天花板，脑海中浮现出屋顶上的事情。",
    "何より、そこで思ってしまったことを。": "更重要的是，我在那里想到的事情。",
    "以前、俺の気持ちに気づいてた真凛は、俺の事を好きだと言ってくれた。": "以前，真凛察觉到了我的感情，她对我说她喜欢我。",
    "それが嬉しくて、他人とのセックスも、心はこっちにあると思って耐えられてきた。": "这让我很高兴，即使是和别人发生性关系，我也认为心在这里，所以忍受着。",
    "そしていつかは、自分とだけ愛しあおうと思って、こういうことにも耐えてつきあってきた。": "而且，总有一天，我想只和你相爱，所以也忍受着这样的事情。",
    "だけど、やはり俺のことを男として好きではないのでは――そう思い始めている。": "但是，她可能并不是作为一个男人喜欢我——我开始这样想。",
    "志多賀先輩のことを愛しているわけではないというのはわかっているけど、少なくとも彼の与える性欲はあいつに欠かせないものになっている。": "虽然我知道她并不是爱着志多贺前辈，但至少他给她的性欲是她不可或缺的。",
    "そして俺も、直接関与しないその材料にすぎないのではないか。": "而且，我也只是直接参与的素材而已，不是吗？",
    "今日、あいつは屋外で人に見浸かるかもしれない状況で、より強く感じているようだった。": "今天，她可能在户外被人看到的情况下，感觉更加强烈。",
    "セックスを見せられているのも、俺の寝取られ属性とやらを信じていて、俺を巻き込みたいのではなく、自分が感じたいだけかも。": "被看性行为，也许是因为她相信我的寝取られ属性，并不是想把我卷入其中，只是想自己感受。",
    "そして、俺に対しての『好き』も、ただの性的興奮のための道具としてだけなのかもしれない……。": "而且，对我所谓的『喜欢』，也许只是作为性兴奋的工具而已……",
    "――俺は、自身をなくしかけていた――": "——我，正在失去自我——",
    "オフィシャルサイト": "官方网站",
    "ＭＳゴシック": "MS Gothic",
    "ＭＳ明朝": "MS Mincho",
    "ホームページ": "主页",
    "マニュアル": "手册",
    "閉じる": "关闭",
    "ドア_開ける_3": "门_打开_3",
    "半月後――": "半个月后——",
    "「ふう…………」": "「呼…………」",
    "授業が終わった後も委員会の集まりがあったので、終わる頃にはもう日が落ちかけている。": "课程结束后还有委员会的聚会，结束时天色已经很晚了。",
    "さっさと帰って、１人ゲームでもするか。": "赶紧回家，一个人玩玩游戏吧。",
    "「あ、いた」": "「啊，在呢」",
    "声がした後、真凛がそのまま近づいてくる。": "听到声音后，真凛就走了过来。",
    "一応警戒モードにはなるものの、それでも少し前ほどじゃない。": "虽然还是处于警戒模式，但已经不像之前那样了。",
    "思った通りこいつは生セックスを見せつけた日以来、俺を挑発するために先輩とセックスする映像を送ってきた。": "正如我所想，自从她展示生性行为那天起，为了挑衅我，她送来了前辈和她做爱的录像。",
    "ただ、今度はもう回避せず、しっかりを見ているし、それに冷静に反応して効果がないことを示す。": "但是，这次我不再回避，认真地看着，冷静地反应，表明这样做没有效果。",
    "やはりあの生のインパクトは大きく、映像くらいではＡＶを見ている程度の刺激でしかなくなっている。": "也许是因为那次生性行为的冲击太大，录像对我来说只是看AV程度的刺激而已。",
    "そのせいか真凛もここ数日は見せてくることはない。": "也许是因为这个原因，真凛这几天没有再展示。",
    "そして仮に今もそのつもりで近づいてきても、平然としていられる。": "即使现在她打算接近我，我也能泰然处之。",
    "「えっと、お前、まだ帰ってなかったのか？」": "「那个，你还没回去吗？」",
    "「まあね」": "「嗯」",
    "こいつも用事があったのだろう。": "她也有事情要做吧。",
    "「で、帰る前にちょっとつきあってくれない？」": "「那么，回去之前能陪我一会儿吗？」",
    "「あっ、お前の家には行かないからな！」": "「啊，不去你家！」",
    "そこだけは、セックスを生で見せつけられる可能性があるので行ってはいけない。": "只有那里，因为有可能被直接看到性行为，所以不能去。",
    "「違うわよ。学校内だから」": "「不是的。在学校里」",
    "「え、あっ……お、おいっ！」": "「哎，啊……哦，嘿！」",
    "いきなり腕を掴まれ、そのまま真凛に引っ張られていく。": "突然被抓住手腕，就这样被真凛拉走了。",
    "「おい、どこ行くんだよ」": "「嘿，你要去哪里？」",
    "「すぐわかるって」": "「马上就知道了」",
    "だけど階段のところにさしかかると、下に向かわずに屋上しかない上に向かう。": "但是到了楼梯那里，她不是向下走，而是向上走，只有屋顶。",
    "「えっ、屋上……？」": "「哎，屋顶……？」",
    "「うん、やっぱり誰もいないか」": "「嗯，果然没有人」",
    "連れられてドアをくぐると、誰もいない屋上に出た。": "被带到门那里，穿过门，来到了没有人的屋顶。",
    "見慣れた景色ではあるのに美しさを覚え、昔こんなシーンでクライマックスになっていた古いドラマのことを思い出す。": "虽然是熟悉的景色，但还是觉得美丽，想起了以前在这样的场景中达到高潮的古老电视剧。",
    "こんなシチュエーションで、そのドラマと同じように真凛は自分に愛を語りかけてくれるのだろうか。": "在这种情境下，真凛会像那部电视剧一样向我表白爱意吗？",
    "いや、それは絶対ないと現実に戻るが、それならどうして真凛は俺をここに連れてきた……？": "不，那绝对不可能，回到现实，那么真凛为什么要带我来这里……？",
    "後ろから、閉まったはずのドアが開く音が聞こえ、振り返る。": "从后面，听到了本应关着的门打开的声音，我回头一看。",
    "すると――": "然后——",
    "「や、ちゃんと久志くんも来てくれたんだね」": "「啊，久志君也来了啊」",
    "姿を現したのは、志多賀先輩。": "出现的是志多贺前辈。",
    "「アタシが引っ張ってきたからね」": "「是我拉他来的」",
    "どんどん冷たくなっていったのは、吹いてくる風のせいじゃない。": "变得越来越冷，不仅仅是因为吹来的风。",
    "い、いや、いくらなんでも外で、しかも学校でなんて……。": "不，不，无论如何，这是在外面，而且还在学校……。",
    "「じゃ、暗くなる前にやろっか」": "「那，趁天黑前开始吧」",
    "そこからはまさしくあっという間で、俺が驚いているうちに２人は何の躊躇もなく準備を進めてしまう。": "从那时起，简直是一眨眼的工夫，我还在惊讶之中，他们两人毫不犹豫地准备着。",
    "もう勝てないとあきらめる": "已经放弃胜利了",
    "もう一度、ヘタってしまった真凛を見下ろす。": "再次看到真凛笨拙的样子",
    "俺は、こんなふうに真凛をイカせることなんてできない。": "我，这样让真凛高潮是不可能的。",
    "たとえ頑張っても、きっとこの先ずっと先輩を超えることはできないだろう。": "即使努力，也肯定永远无法超越前辈。",
    "つまり、一番の男、恋人になんてなれない……。": "也就是说，成为她最好的男人，恋人，是不可能的……。",
    "今まで、真凛が抱かれるところにつきあってきたのも、真凛の好きという言葉を信じて、いつか恋人になれると思っていたからだ。": "到目前为止，我一直在陪伴着被真凛拥抱的地方，是因为我相信了她所说的“喜欢”，想着总有一天能成为恋人。",
    "でも、それは不可能だと思うと、その好きという言葉も、男性としてのそれは含まず友人としてのもの止まりに思えてしまう。": "但是，如果认为这是不可能的，那么这个“喜欢”的话，作为男性的那份感情，就变成了仅仅是作为朋友的感情。",
    "いや、それさえ嘘で、ただこうして見せつけて遊ぶために、からかわれているだけだったのかもしれない……。": "不，那甚至可能是谎言，也许只是被戏弄，以此来炫耀。",
    "……たぶんこの時、俺の心は折れてしまったのだろう。": "……大概这个时候，我的心已经折断了。",
    "「……いえ、次も見てます」": "「……不，下次还会看」",
    "「そう？　本当にいいの？」": "「是吗？真的可以吗？」",
    "「はい…………」": "「是的…………」",
    "「ま、キミがそうなら仕方ないか」": "「那，如果你这么想的话，那就没办法了」",
    "少し経って真凛が起き上がると先輩とセックスをしたけど、最後まで俺がそこに加わることはなかった。": "过了一会儿，真凛醒来，和前辈发生了性关系，但我没有加入到最后。",
    "システム_チームロゴ": "系统_团队标志",
    "ゲームロゴ処理": "游戏标志处理",
    "この場を去る": "离开这个地方",
    "今、俺の中に興奮が湧き起こっていることは事実だ。": "现在，我内心涌起的兴奋是事实。",
    "そして、言葉だけでも認めてしまえば、このまま真凛の中にたぎる肉棒を挿れ、とても気持ちよくなることができる。": "而且，即使只是用言语承认，我也可以继续插入真凛的身体，感觉非常舒服。",
    "「……帰る」": "「……回去」",
    "わき上がる欲望を抑え、そう口にする。": "抑制着涌起的欲望，这么说。",
    "「えーっ？！　この状態で帰っちゃうの？」": "「诶？！在这种状态下回去吗？」",
    "先輩の膝から下ろされた真凛が、全裸のまま不服そうに言ってくる。": "从前辈的膝盖上下来的真凛，全身赤裸地不满地说。",
    "「どうしてー？　アンタ、アタシとセックスしたくないの？」": "「为什么？你不想和我做爱吗？」",
    "「それとも、アタシとするより見ているほうがいいレベルで、寝取られにハマちゃった？」": "「还是说，比起和我做，更喜欢观看的水平，已经沉迷于被NTR了吗？」",
    "「それでセックスできなくなるのは、さすがに問題だなあ」": "「如果因为那样而不能做爱，那确实是个问题啊」",
    "「違う。そりゃお前としたい、そりゃすごくセックスしたい」": "「不是。我确实想和你做，非常想做爱」",
    "俺は、真凛の挑発の混じる言葉に対して、正直に答える。": "对于真凛挑衅的话语，我诚实地回答。",
    "「でも、どんなに興奮していても、真凛を求めたくても、こんな形でするのはイヤなんだ」": "「但是，无论我有多兴奋，无论我有多想要真凛，我都不想以这种方式做。」",
    "「ここで抱いたら、俺はお前の恋人にはなれなくなる」": "「如果在这里拥抱，我就不能成为你的恋人了」",
    "「俺は、お前のセフレじゃなくて、唯一の男として、恋人になりたいんだ！」": "「我想成为你唯一的男人，而不是你的性伴侣，我想成为你的恋人！」",
    "先輩もいるわかっているけど、今、声にして真凛にはっきりそう伝えないとダメだった。": "我知道前辈也在，但现在，如果我不明确地向真凛说出来，那是不行的。",
    "「でもアタシ、前も言ったけど、栄毅や他のセフレと抱き合うのやめるつもりないよ」": "「但是，我之前也说过，我不打算停止和荣毅或其他性伴侣拥抱」",
    "「恋人になって、久志だけとしかえっちできないのなんてガマンできないし」": "「如果成为恋人，只能和你一个人做爱，我无法忍受」",
    "「なら、ここでヤって気持ちよくなっても、ガマンしてヤらなくても同じじゃない？」": "「那么，在这里做爱，感到舒服，和忍住不做爱，不是一样的吗？」",
    "「……ああ。お前に俺と恋人になるつもりがないのも、先輩達とし続けるのもわかる」": "「……啊啊。你没有打算和我成为恋人，我也明白你会继续和前辈们做。」",
    "「それでも、俺はしない」": "「即使如此，我也不会做。」",
    "俺がそう告げても、真凛は黙ったまま。": "即使我这么说，真凛还是沉默不语。",
    "「ち、違う！　俺は……」": "「等等，不是的！我……」",
    "「ま、いいや。それならそんなつまらない意地は、崩しちゃえばいいから」": "「好吧。如果你那么无聊的固执，那就打破它吧。」",
    "「アンタに寝取られ属性があるってのもわかったし」": "「我也知道你有被NTR的属性。」",
    "「それって、どういう……」": "「那是什么意思……」",
    "「ま、今日はしないなら帰って。栄毅と続きするから」": "「好吧，如果你今天不做，那就回去吧。我会继续和荣毅做。」",
    "「それとも、興奮するために見ていきたい？」": "「还是说，你想为了兴奋而观看？」",
    "「く……」": "「……」",
    "俺は逃げるように、真凛の部屋を去った。": "我像逃跑一样，离开了真凛的房间。",
    "勝てないかもしれないけど……": "可能赢不了……",
    "先輩が本気になると、真凛がこんなにイキ疲れてしまうくらいに感じさせることができてしまう。": "如果前辈认真起来，真凛就会感到如此疲惫。",
    "そして、ここまで真凛を満たす領域には,俺が一生かけても辿り着けない気がしていた。": "而且，我感觉到，我永远无法达到满足真凛的领域。",
    "でも、それでも――俺の中に残っていたものがあった。": "但是，即使如此——我心中还剩下一些东西。",
    "「…………先輩、本当にすみません」": "「…………前辈，真的很抱歉」",
    "「ん？　どうして急に謝るの？」": "「嗯？为什么突然道歉？」",
    "「せっかく連れてきてもらって申し訳ないですけど、真凛が起きたら帰ります」": "「很抱歉，尽管你带我来了，但如果真凛醒来，我会回去」",
    "「えっ？　どうして？」": "「咦？为什么？」",
    "「……俺、真凛と抱きあいたいって思いました」": "「……我想和真凛拥抱」",
    "「寝取られ属性での興奮とかではなく、真凛を好きで、求めたいから」": "「不是因为被NTR的兴奋，而是因为我喜欢她，想要她」",
    "「だから、ふたりだけになって、そこで真凛を求めようと思います」": "「所以，只有我们两个人的时候，我会在那里追求真凛」",
    "「へえ、なるほど、そう来たかあ」": "「哦，原来如此，是这样吗？」",
    "俺の言葉に驚く様子もなく、まるでわかっていたかのようなニヤリとした反応が少し気に触るけど、今はそれはどうでもいい。": "对于我的话，她没有表现出惊讶的样子，反而是一种仿佛早已知道的微笑反应，虽然有点让人在意，但现在那都不重要了。",
    "「なら、もう一部屋とってあげるから、そっちで朝までたっぷりすれば？」": "「那，我再给你一个房间，你可以在那里尽情享受到早上吗？」",
    "「いえ、ここではなく、家でしたいんです」": "「不，不是这里，我想在家里做」",
    "少しでも、先輩の影響があるとこでして、そういう属性で抱いている可能性を排除したかった。": "我想在任何有前辈影响的地方，排除掉以那种属性抱有的可能性。",
    "「ん…………」": "「嗯…………」",
    "すると、横になっていた真凛が身を起こしている。": "然后，原本横躺的真凛开始起身了。",
    "「あ……アタシ寝ちゃってた？」": "「啊……我睡着了吗？」",
    "「真凛、早く服を着てくれ。帰るぞ」": "「真凛，快点穿衣服。我们该回去了」",
    "「ええっ？　どうして今？」": "「咦？为什么是现在？」",
    "「家に帰って、お前と俺ふたりきりでセックスする」": "「回家，就我们两个人一起做爱」",
    "「ええっ？　それだけのために帰るの？」": "「咦？只是为了那个就回去吗？」",
    "「ああ、悪いけど」": "「啊，不好意思」",
    "「はぁ、しょうがないなあ」": "「哈，没办法啊」",
    "「じゃ、チェックアウトして車出すからちょっと待ってて」": "「那我去结账然后把车开出来，你稍微等一下」",
    "「えっ？　いや、先輩までつきあわせるわけには……」": "「咦？不，让前辈也来帮忙……这怎么行……」",
    "「でも、このへんは電車終わるの早いからもうないよ」": "「但是，这附近电车很早就结束了，已经没有了哦」",
    "「それに、俺１人残ってもしょうがないし、俺も見送りたいからね」": "「而且，如果我一个人留下也没办法，我也想送送你啊」",
    "「………………すみません」": "「………………对不起」",
    "結局、そのまま３人でチェックアウトして、車で家路につくことになった。": "结果，我们三个人就这样一起结账，然后开车回家。",
    "車では真凛はずっと眠っていたけど、俺はこれからの覚悟でとても寝る気にはなれなかった。": "在车上，真凛一直在睡觉，但我因为接下来要做的事情，完全睡不着。",
    "その間、先輩がいろいろ楽しそうに弄ってくる話題をいなすのに疲れてしまったが。": "那期间，前辈似乎很开心地在玩弄各种话题，我累得筋疲力尽。",
    "打撃_打撃": "打击_打击",
    "ん……………………。": "嗯……………………。",
    "……頭、それに下腹部も痛い。": "……头，还有下腹部也疼。",
    "寝過ぎた気がするけど、今何時だ？": "感觉睡过头了，现在几点了？",
    "「……げっ、１２時？！」": "「……啊，12点？！」",
    "ヤバイ、遅刻っ！！！　…………って、あぁ今日は休日か。": "糟糕，迟到了！！……啊，今天是休息日。",
    "ただ、休みとはいえここまで寝過ごすのは……まあ、昨晩ベッドで寝つけないからと、疲れるまでアレをしちゃってたせいだよな……。": "不过，虽然是休息日，睡到这么晚……嗯，昨晚在床上睡不着，所以一直做那个直到累倒了……。",
    "ただ、昨日みたいにいきなり真凛が来て顔を合わせないだけ、今日は気まずい思いはしなくて済みそうだ。": "不过，和昨天真凛突然来访却不打招呼不同，今天似乎不会感到尴尬。",
    "「やっと起きたか。もう昼よ」": "「终于醒了。已经中午了」",
    "「お、お前、何しに……今日は休みなのに……」": "「哦，你，今天虽然是休息日，你来做什么……」",
    "「昨日持って帰ったビーフシチューが美味しかったから、タッパー返すついでに残ったの食べに来た」": "「昨天带回来的炖牛肉很好吃，所以顺便来还饭盒，再吃剩下的」",
    "「あ、もう温めて食べたから」": "「啊，我已经热了吃了」",
    "「しっかし、また部屋の中臭うけど、そのゴミ箱、やっぱり」": "「真是的，这个房间还是这么臭，那个垃圾桶，果然是」",
    "動揺している間にティッシュの入ったゴミ箱を覗いた彼女が呆れた顔を浮かべる。": "在她动摇的时候，她瞥了一眼装有纸巾的垃圾桶，露出了惊讶的表情。",
    "「節操ないなあ。これだから昨日わざわざ舐めてヌイでやったのに、それだけじゃ足りないの？」": "「真是无耻啊。昨天我还特意舔了舔你，帮你撸了，这样还不够吗？」",
    "しかし昨日のことを隠す様子もまるでなく平然と話す様子を見ているうちに、俺もまた冷静になっていく。": "然而，看着她毫不掩饰地谈论昨天的事情，我也逐渐冷静下来。",
    "今まで、腹が立っていたしまったせいかもしれない。": "也许是因为到目前为止，我非常生气。",
    "俺はなかなか寝られないほど気にしていたのに、こいつはそれが朝寝坊してたところを起こしたのと同じくらいにしか思っていなさそうなところに。": "我非常在意，以至于昨晚难以入睡，但她似乎并不把它当回事。",
    "だけど、これで昨日は動揺していて聞けなかったことを口にする心の余裕ができた。": "但这样，我就有了说出昨天没问出口的问题的余地。",
    "「……お前さ、どうして昨日、俺にあんなことした？」": "「……你昨天为什么要对我做那种事？」",
    "一度深呼吸をして心を落ち着かせつつ、一番聞きたかったことを口にする。": "我深吸了一口气，平静了心情，然后问出了我最想问的问题。",
    "「えっ？　あんなことって？」": "「什么？那种事？」",
    "返ってきたのはそんな素のリアクション。それがとぼけているわけではなく本当に理解していないということは、長年のつきあいでわかった。": "她的回答是如此自然的反应，并不是故意装傻，而是真正不理解，这一点我通过多年的相处已经明白了。",
    "「昨日、このベッドでしたことだよ」": "「昨天，就是在这床上。」",
    "「ああ、フェラのこと？」": "「啊，是口交的事？」",
    "「えっ、あ……ああ」": "「啊……啊啊。」",
    "「どうしても何も、アンタがしてほしそうにしてたからしてやったんじゃない」": "「我并不是因为想要你做什么才做的。」",
    "「えっ……お、俺はそんな……」": "「啊……我，并不是那样……」",
    "「でも、すごい気持ちよかったんでしょ？　あんなによがってあんなに出して」": "「但是，感觉非常舒服，对吧？你那么享受，还射了那么多。」",
    "「それに、その後も思い出してオナりまくりだったみたいじゃない」": "「而且，之后你似乎一直在回忆，不停地自慰。」",
    "そう話す幼馴染は、数日前までとはまるで違うように見えてしまう。": "这样说话的她，看起来和几天前完全不同。",
    "「……お前は、それでよかったのか？」": "「……你觉得那样好吗？」",
    "不意にそんな言葉が出てきたのも、そのせいかもしれない。": "也许是因为这个原因，我突然说出了这样的话。",
    "「それでよかったって？　フェラしたこと？」": "「那样好吗？口交的事？」",
    "「別に。あれくらい慣れてるし」": "「没什么。我已经习惯了。」",
    "「ま、アンタはそういうこと興味なさそうだったからしなかったけどね」": "「嗯，我觉得你对这种事情不感兴趣，所以没做。」",
    "「けど昨日は、してほしいってわかったからしてあげただけ」": "「但是昨天，我明白了你想要，所以给你做了。」",
    "「ま、すごく素直に反応してこっちも面白かった。さすが童貞♪」": "「嗯，你反应得非常直接，我也觉得很有趣。不愧是处男♪」",
    "笑いながらそう語る真凛は、明らかに少し前まで俺の知らなかったものだった。": "笑着这么说的真凛，明显是我之前不知道的另一面。",
    "「お前……いつからこういうことを？　昔はこんなことしてなかっただろ？」": "「你……什么时候开始做这种事情的？以前你不是这样做的，对吧？」",
    "「えーっと，セックスするようになった時期なら、多分１年前くらいかなあ」": "「嗯，开始做爱的时间，大概是一年前左右吧。」",
    "「当時、友達とつるんでいた時に誘われて、何となく興味があったから流れで処女捨てちゃった」": "「当时，我和一个朋友在一起，被邀请了，我有点兴趣，就顺其自然地失去了处女之身。」",
    "な……そんな軽く処女を捨てたのかよ……。": "什么……你就这么轻易地失去了处女之身……。",
    "「その時は痛かったけど、少し気持ちよかったから、なんか興味が湧いてきてさ」": "「那时候很疼，但是感觉有点舒服，所以我就产生了兴趣。」",
    "「まあその時の男とか、あと数人のは下手で1，２回でヤらなくなったけど、数ヶ月前に栄毅としてかなり気持ちよくてさ」": "「嗯，那时候的男人和之后的几个人都不太行，一两回就不再做了，但是几个月前和荣毅在一起感觉非常好。」",
    "「栄毅って、その……この前していた、セ、セフレとか言っていた？」": "「荣毅，那个……之前你说过，做，做炮友之类的话吗？」",
    "「そ。うちの先輩だけど、あれがかなりうまくて、セックスってこんな気持ちいいものだってハマって」": "「是的。是我们的前辈，但那家伙做得非常好，让我沉迷于性爱是如此美妙的感觉。",
    "「それで、セフレにならないかって言われたから、そうした」": "「所以当他说要不要成为炮友时，我就答应了。」",
    "１年前からも俺はこいつと毎日のように会っていたけど、そんなことをしていることにまったく気づいてなかった。": "一年前开始，我几乎每天都在和他见面，但我完全没有意识到他正在做这种事情。",
    "ここでバーカ冗談だよと言ってほしかったけど、その言葉は出てくることなく、昨日されたこと、一昨日見たものがそれを証明する。": "我多希望在这里他能说这是个愚蠢的玩笑，但那些话并没有说出来，昨天发生的事情和前天看到的一切都证明了这一点。",
    "（真凛が、こんなことをしていたなんて……）": "（真凛竟然在做这样的事情……）",
    "……だけど、俺はこいつがこんなことをしているのを、そのままにしておいていいのか？！": "……但是，我是否应该就这样放任他这样下去呢？！",
    "セックスは妊娠とかの危険が伴うし、不特定多数なら尚更……などと正論を言ってもきっと耳を傾けないだろう。": "即使说性行为伴随着怀孕等风险，如果对象是不特定的人则更是如此……即使我提出这些正当理由，他也不会听我的。",
    "だが、俺は親しい友人として――いや、真凛の幼馴染として、たとえダメ元でも言わずにはいられなかった。": "但是，作为亲密的朋友——不，作为真凛的青梅竹马，即使我说不出话来，我也不能不说出来。",
    "「……あのさ、お前が誰と付き合おうが自由だけど、あまりそういうことを軽々しくするのはやめたほうがいいぞ」": "「……那个，无论你和谁交往都是你的自由，但你不应该这么轻率地做这种事情。」",
    "「え？」": "「嗯？」",
    "「そういうセックスはリスクがあるってのは知ってるだろ？　病気とかもそうだけど、それ以外にもそのっ……もしデキたらどうするんだよ」": "「你知道这种性行为是有风险的吧？疾病之类的也是，但除此之外还有……如果你怀孕了怎么办？」",
    "「そのへんは大丈夫、避妊は気をつけてるから」": "「那方面没问题，我很注意避孕。」",
    "「ひ、避妊……あ、いや、それだけじゃなくて、普段家にいないとはいっても、もしおばさんにバレたら大変だろ？」": "「嘿，避孕……啊，不，不仅仅是那个，即使你平时不在家，如果被阿姨发现了怎么办？」",
    "「ああ、ママも結構外で遊んでるみたいだから、アタシがしてるのわかっても、そんな文句言わないと思う」": "「啊，妈妈好像也经常在外面玩，所以我想即使她知道我在做这些事情，她也不会抱怨的。」",
    "「え…………おばさんもそういうことを……？」": "「呃……阿姨也做这种事情……？」",
    "真凛のお母さんは今独身だから問題はないけど、正直知りたくなかった……。": "真凛的妈妈现在单身，所以没有问题，但老实说我不想知道……",
    "い、いや親は関係なく、今はこいつの行動をどうにかしないと。": "不，不管父母如何，现在重要的是要处理这个家伙的行为。",
    "「いや、たとえそうでも、お前はそういうのはやめろよ」": "「不，即使那样，你也不应该做这种事情。",
    "「やっぱり避妊は大丈夫でも他にも問題はいろいろあるし、今はまだ、そういうことしまくるのまずいって」": "「即使避孕没问题，还有其他问题，现在，你不应该忙于这种事情。」",
    "「その、どうしてもするなら、せめて彼氏とか特定の男だけにするとか」": "「那个，如果你非要做，至少只和男朋友或特定的男人做吧。」",
    "だけど、真凛は俺の言葉に素直に従う様子は見せず、明らかに機嫌が悪くなっている。": "但真凛没有表现出顺从我的话的样子，显然心情变差了。",
    "「久志さっきからウザ。今までいちいちアタシのすることに何も言ってこなかったのに」": "「久志，从刚才开始就很烦。你以前从来没有对我的任何事情说过什么。」",
    "「えっ、いや……たしかにお前が何しようといいけど、こればっかりはさすがにまずいしほっとけないって」": "「什么，不……无论你想做什么，都可以，但是这个部分真的很糟糕，我不能放手。」",
    "「別にまずくないでしょ？　言った通り避妊には気をつけてるし、誰とセックスしようがチンポしゃぶろうが」": "「没有什么不好的，对吧？正如我所说，我很小心避孕，无论我和谁做爱，或者我吸什么。」",
    "「そういうのこだわるの、本当に説教するオッサンみたいでウザい」": "「你真的很烦，就像一个真正说教的大叔。」",
    "「説教って、お前…………」": "「说教，你……」",
    "ただ、これまでの行動ややりとりで察したのは、たぶんこいつは性に対する一般的な価値観と離れているという事だった。": "但是，根据到目前为止的行为和互动，我猜想，这家伙可能已经偏离了对性的一般价值观。",
    "酷い言い方をしてしまえば、『ビッチ』と呼ばれるものに近いくらい、男とすることに抵抗感がないように思える。": "如果用难听的话来说，他几乎接近于被称为“婊子”的东西，对与男人发生性行为没有抗拒感。",
    "なら、どうすればその意識を変えさせることができるのか……。": "那么，我怎样才能改变他的意识呢……",
    "「まったく、なんで急に……ん？」": "「完全，为什么突然……嗯？」",
    "だけど、不服そうだった真凛の表情が急に変わり、どこか意味深な笑みにも似た表情を浮かべる。": "但是，真凛的表情突然改变了，露出了一种似乎意味深长的微笑。",
    "すぐにそれは、昨日、俺にフェラチオをする前に見せた顔と同じニュアンスのものだとわかった。": "我很快意识到，这是昨天在给我口交之前我看到的同样的表情。",
    "「そっか、どうしてそんなこと言うのかわかった」": "「我明白了，你为什么这么说。」",
    "「アンタ、アタシと本番セックスして、童貞捨てたいんでしょ？」": "「你，想和我做真正的性爱，想要摆脱处男吗？」",
    "「えっ？！」": "「什么？！」",
    "「男って、ヤリたい時にいちいちなんか言い訳してくるよね。素直に言えばいいのに」": "「男人啊，当他们想要做爱时，总是找借口。你可以直接说出来。」",
    "「前にもそんなヤツいたわー。まあそいつはキモすぎたからヤラせてやらなかったけど」": "「以前也有过这样的家伙。嗯，那个家伙太恶心了，所以我没有让他做。」",
    "「でも、久志ならまあいいし、童貞捨てさせてあげるけど？」": "「但是，如果是久志的话，那还可以，我会帮你摆脱处男之身的。」",
    "「な、何言ってるんだお前は！　俺はそんなつもりで言ったんじゃないっ！」": "「什么，你在说什么！我这么说并不是那个意思！」",
    "「じゃ、したくないの？」": "「那么，你不想吗？」",
    "真凛がこちらににじり寄ってきた時に見せた表情も、昨日見たものとまったく同じに見える。": "当真凛向我这边靠过来时，她的表情和昨天看到的完全一样。",
    "同時に、この後起こったことが頭の中によみがえる。": "同时，我脑海中浮现出之后发生的事情。",
    "「ほら、ヤリたいんでしょ？　正直に言っちゃえ♪」": "「来吧，你想做，对吧？坦率地说♪」",
    "「い……ち、違うっ！　お前とそういうことをするなんて……ダ、ダメに決まってるだろっ」": "「不……不，和你做这种事情……绝对不行！」",
    "「もうチンチンしゃぶられて、それでヌキまくって今更だと思うけど？」": "「你已经被我口交了，现在还想吸，你觉得已经太晚了，对吧？」",
    "「そ、それでもっ……！」": "「但即便如此……！」",
    "さっき真凛に注意したようなことを、自分でするわけにいかないという意地もある。": "我有一种决心，就像我刚才警告她一样，我不能做这件事。",
    "でもそれ以上に、ここでこいつを抱いてしまったら、何かが壊れて取り返しのつかなくなるような気がした。": "但如果我在这里拥抱她，我有一种感觉，某些东西会被破坏，无法挽回。",
    "今まで、男と女とか関係なく、幼馴染、友人として築いてきた仲が……。": "到目前为止，无论男女，作为青梅竹马，朋友，我们建立了关系……",
    "「ふう……久志はセックスでも変な時に強情なんだ」": "「呼……久志，即使在性方面，你也很固执。」",
    "「それとも童貞だから思い切れない？」": "「还是因为你是处男，所以你不能下定决心？」",
    "「違うっ！　そんなことは……」": "「不！那种事情……」",
    "「ま、しょうがないからまた最初はアタシがリードしてやるとしますか」": "「好吧，没办法，我会再次带头的。」",
    "「おりゃっ！」": "「哟！」",
    "ドンッ！": "咚！",
    "正面からドンと強く突き飛ばされ、そのまま後ろのベッドに尻餅をつく。": "他从正面被猛烈地推开，然后直接坐在后面的床上。",
    "そして間髪入れずに真凛が覆い被さり、脱がしにかかってくる。": "然后，真凛没有犹豫地覆盖了他，开始脱衣服。",
    "「あ、あっ…………」": "「啊，啊…………」",
    "それは、昨日されたこと同じパターンだ。": "这是和昨天发生的事情相同的模式。",
    "このままだとまずい！　抵抗してやめさせないとという気持ちはある。": "如果这样下去，那就不好了！我有抵抗并阻止它的感觉。",
    "でも――同時に昨日された気持ちよさを思い出してしまい、力が入らない。": "但是——与此同时，我想起了昨天的感觉，我无法用力。",
    "「あっ、口では抵抗しても、やっぱりもう勃起してる♪」": "「啊，即使你口头上抵抗，但你已经勃起了♪」",
    "そして――これからすることへの想像が抵抗を完全に失わせ、パンツまで脱がされてしまった。": "然后——对接下来要做的事情的想象完全消除了抵抗，甚至内裤也被脱掉了。",
    "「じゃ、しよっか」": "「那么，开始吧」",
    "ベッドの上に乗っかった真凛は、そのまま自分の服を外し始める。": "坐在床边的真凛开始脱掉自己的衣服。",
    "服もブラもずらして、生の胸が倒された俺の上で露わになる。": "衣服和胸罩都脱掉了，露出了赤裸的胸部。",
    "「んっ……よっと」": "「嗯……这样啊」",
    "今日もまた、ろくに集中出来ないままに授業が終わる。": "今天也是，无法集中注意力，课程就这样结束了。",
    "（真凛に会う前に、早く帰らないと……）": "（在见到真凛之前，得赶紧回去……）",
    "教室を出ると、早足で昇降口に向かう。": "走出教室，我迅速地向楼梯口走去。",
    "いつまでもこんな状態ではいられないとは思うけど、それでも現状を変える勇気がない。": "虽然觉得不能永远保持这种状态，但我还是没有勇气改变现状。",
    "俺は……。": "我……",
    "「尾野くん？」": "「尾野君？」",
    "名前を呼ばれ振り向くと、数日前に映像で見た顔があった。": "听到有人叫我的名字，我转过身，看到了几天前在视频中看到的脸。",
    "裸になり、真凛とセックスをしていたあの男の顔が。": "那是和真凛赤裸着身体做爱的那个男人的面孔。",
    "「あ……先輩、どうも……」": "「啊……前辈，你好……」",
    "「帰るの？」": "「要回去了吗？」",
    "「えっ、あ……はい」": "「嗯，啊……是的」",
    "「いいの？　真凛に黙って帰って。あいつ、ここ数日君がシカトしてるってすげー怒ってたけど」": "「可以这样吗？真凛没有告诉你就回去了。那家伙这几天因为你无视她而非常生气。」",
    "あ……やっぱりそうか……。": "啊……果然是这样……",
    "「いったいどうしたの？」": "「到底发生了什么？」",
    "「あ、いや……」": "「啊，那个……」",
    "自分が何を思ったか、それは他人に話せることではないし、ましてや目の前にいる人はそれを真凛の次に言えない人だ。": "我自己在想什么，这是不能告诉别人的，更不用说眼前这个人了，他是不可能告诉真凛的。",
    "「ねえ、ちょっとつきあってくれない？」": "「嘿，能陪我一会儿吗？」",
    "「あ、大丈夫大丈夫、別に真凛のところに引きずって行くわけじゃなくて、ちょっと個人的に話したいだけだからさ」": "「啊，没问题，不是要把你拖到真凛那里去，只是我个人有点事想和你谈谈。」",
    "「あ、いや、でも…………」": "「啊，不，但是……」",
    "「先輩命令ってことで」": "「那就当作前辈的命令吧」",
    "「あ…………はい……」": "「啊…………好的……」",
    "「じゃ、ここで話も何だから、ちょっと移動しようか」": "「既然这里也没什么好说的，那我们换个地方吧」",
    "先輩にそう言われてしまっては逆らうことはできず、できるだけ早く切り上げる方法を模索しつつ、ついて行く。": "前辈这么说了，我无法反驳，一边思考着尽快结束的方法，一边跟着他走。",
    "「ここでいいかな。誰もいないし」": "「这里怎么样？没有人」",
    "「キミとは直接話したかったからさ」": "「我想和你直接谈谈」",
    "そして俺を屋上に連れてきた先輩は、殆ど面識のない俺に俺にさわやかな笑顔を浮かべながら声をかけてきた。": "然后前辈把我带到屋顶上，对着我这位几乎不认识的人露出了清爽的笑容。",
    "この人があの映像の中であんなことをしていたあの男と同一人物とは思えなかった。": "我无法相信这个人就是视频中的那个人。",
    "でも、現実にこの人は真凛のセフレで、そして……。": "但是，现实中这个人是真凛的性伴侣，而且……",
    "「じゃ、ちょっと踏み込んだこと聞いちゃうけどゴメンね」": "「那么，我要问一些比较深入的问题，不好意思」",
    "「真凛を避けてるのって、やっぱり俺たちのセックス見せたせい？」": "「你避开真凛，是因为我们给你看了性爱视频吗？」",
    "「えっ、あ、あの……」": "「呃，啊，那个……」",
    "「あー、やっぱそれで当たりか」": "「啊，果然是那样啊」",
    "「でも、意外だったなあ。真凛から聞いていたのだと、前に録画したのは興奮してくれてたみたいだから、今回もそうだと思ったけど」": "「但是，我很惊讶。我从真凛那里听说，之前录制的录像让你很兴奋，所以我以为这次也会是」",
    "「それで、変なもの見せたから真凛に怒っているわけ？」": "「所以，你给真凛看了一些奇怪的东西，她生气了吗？」",
    "「えっ……い、いやそれは…………」": "「呃……不，不是那样的……」",
    "「ん？　違うの？」": "「嗯？不是吗？」",
    "「真凛とセックスしたって聞いてたから、女の身体に興味ないわけじゃないんだよね？」": "「听说你和真凛发生了性关系，所以你对女性的身体不感兴趣吗？」",
    "「えっ……そ、それ、なぜ知って……」": "「呃……那，你为什么会知道……」",
    "「真凛に聞いたからね」": "「因为我问真凛了」",
    "あいつ、先輩に話してたのか。": "那家伙，他告诉了前辈。",
    "「……あの、先輩、こっちから聞いていいですか？」": "「……那个，前辈，我可以问你一个问题吗？」",
    "「何？　いいよ」": "「什么？可以」",
    "「先輩は、俺が真凛とセックスしたと知って、怒りませんでしたか？」": "「你知道我和真凛发生了性关系，你不生气吗？」",
    "「えっ、どうして？　全然」": "「嗯？为什么？完全没有」",
    "「むしろ、できれば録画して見たかったな」": "「我甚至希望我能录下来看看」",
    "「嫉妬とか、しなかったんですか？」": "「你没有嫉妒吗？」",
    "「どうして？　別に俺、真凛の恋人じゃないし」": "「为什么？反正我不是真凛的恋人」",
    "「その……将来的に恋人にしたいとかは……」": "「那个……将来想成为恋人之类的……」",
    "「ないね」": "「没有呢」",
    "「もちろんいい女だとは思ってるけどね。あ、これあいつ調子に乗るから内緒で」": "「当然，我认为她是个好女。啊，这个不要让真凛知道，她会得意忘形的」",
    "この人は、素で真凛のことをセフレと思っているようで、恋愛感情はないらしい。": "这个人似乎只是把真凛当作性伴侣，没有恋爱感情。",
    "「ま、そもそも俺とそんな関係になるのは真凛の方が断るだろ」": "「不过，我和真凛建立那种关系，她应该会拒绝的」",
    "「…………本当にそうでしょうか」": "「……真的吗？」",
    "「ん？　というと？」": "「嗯？你的意思是？」",
    "これ以上、今日はじめて会話をする人に、俺の思っていることを話すべきか、迷った。": "我犹豫是否应该告诉今天第一次交谈的人我的想法。",
    "それに、これを口にしてしまったら……。": "而且，如果我说出来了……",
    "でも――": "但是——",
    "「その……真凛のほうが、先輩のこと、実はその……好きって可能性、あるんじゃないかと……」": "「那个……真凛，实际上可能……喜欢前辈你……」",
    "重いものが胸を圧迫しそうになるにもかかわらず、何故か言葉は口から出てしまった。": "尽管感觉有重物压在胸口，但不知何故，话还是说了出来。",
    "「いや、ないだろ。むしろどうしてそう思うんだ？」": "「不，不可能。你为什么会这么想？」",
    "「それは、その……この前見た映像でしている時も、あいつが先輩のこと、好きとか連呼してたし……」": "「那是，那个……之前看到的录像里，她也是一直在叫着前辈的名字，说着喜欢啊什么的……」",
    "「えっ？　そんなこと言ってたっけ？」": "「咦？她说过那样的话吗？」",
    "素で覚えていないようで、先輩は考え込んでしまう。": "似乎没有记住这些，前辈开始深思起来。",
    "「ああ、そういえば盛り上がってる時に、チンポ好きか聞いてそれにあいつが答えてたか？」": "「啊，对了，我记得在气氛热闹的时候，我问她喜不喜欢小弟弟，然后她回答了什么来着？」",
    "「はははっ、ちょっと待って待って、それのこと言ってるのだったら全然違うって」": "「哈哈，等一下，等一下，如果你说的那件事的话，那完全不是那么回事。」",
    "「真凛が好きなのは、あくまで俺のチンポとセックステクニックで、俺じゃないよ」": "「真凛喜欢的，说到底是我的小弟弟和性爱技巧，而不是我本人。」",
    "「あー、でもそういうことか。キミは真凛が俺のこと好きって勘違いして、気を遣って距離を取っていたってことか」": "「啊，不过你这么想也对。你认为真凛喜欢我，所以特意保持距离是吗？」",
    "「全然そんなことないから、真凛避けるのはやめたほうがいいよ。いい加減あいつもかなり怒ってるし」": "「完全没有那回事，所以不要再避开真凛了，这样比较好。她现在其实已经很不高兴了。」",
    "「とりあえず、仲直りセックスしちゃえば？」": "「总之，我们来和解性爱怎么样？」",
    "「真凛から聞いてるけど、挑発しても拒否してるって」": "「我从真凛那里听说了，无论你怎么挑衅，她都会拒绝。」",
    "「でも、ヤリたいってのバレてるよ。女には一発でそういうのわかるっぽいし」": "「不过，想上她这件事已经暴露了。女人似乎一眼就能看出来。」",
    "「え、あっ、い、いや、そんな……」": "「诶，啊，不，不是的……」",
    "あいつ、そんなことまで先輩に言ってたのか？！": "她，竟然连那种事都告诉前辈了吗？！",
    "「どうして拒否してるの？　１回ヤって真凛の身体の気持ちよさ知ってるよね？」": "「为什么拒绝呢？你知道真凛的身体感觉有多好吗？我们做过一次。」",
    "「なんかプライドでもあるの？　そんな意地張ってないで素直にセックスしたほうが最高の気分になれるよ」": "「有什么自尊心吗？别这么固执，坦率地做爱的话，心情会更好。」",
    "この人は他人の思っていることに対して鈍いのか、俺が誘いを拒否している本当の理由には気づいていないらしい。": "这个人似乎对别人的想法很迟钝，没有意识到我拒绝邀请的真正原因。",
    "ただ、俺が真凛を避けていたその奥にある理由を気づいていないようだったのは幸いだったが。": "不过，他似乎没有意识到我避开真凛的真正理由，这倒是很幸运。",
    "「俺は……真凛とは、そういうことはしません」": "「我……和真凛，不会做那种事的。」",
    "「多少ヘタでも経験でスキルは上がるし気にする必要はないよ。それだから真凛も誘っているわけだし」": "「即使技术不太好，但通过经验技能也会提高，所以没必要担心。这就是为什么真凛也在邀请你。」",
    "「いえ、しません」": "「不，不会的。」",
    "少なくとも、先輩達とセックスしている間は、という言葉は飲み込んだ。": "至少，和前辈们发生性关系的时候，这句话我咽了回去。",
    "「そこまで意地張るかあ」": "「你还真是固执啊。」",
    "先輩は、真凛と同じく俺とは性的な価値観はまるで違うということはわかった。": "我明白了，前辈和真凛一样，和我性价值观完全不同。",
    "これ以上何を話しても無駄だし会話を切り上げたい。": "再谈下去也是徒劳，我想结束对话。",
    "「うーん、やっぱりキミ、あっちの属性かなあ」": "「嗯，看来你还是那边的类型啊。」",
    "「じゃ、今はいいや。時間取らせて悪かったけど、いい話が聞けたよ」": "「那就这样吧。让你花时间真是不好意思，不过听到了有趣的谈话。」",
    "「あ……はい。では失礼します」": "「啊……好的。那我先告辞了。」",
    "最後、先輩がニヤッとしながら何を思ったのかは気になったけど、これ以上は話したくなかったので、軽く挨拶をして屋上から逃げた。": "最后，前辈一边笑着一边在想什么，我有点在意，但不想再多谈，于是简单地打了个招呼就从屋顶逃走了。",
    "セフレの男": "性伴侣的男人",
    "H_挿入音_2": "H_插入音_2",
    "H_挿入音_4": "H_插入音_4",
    "H_挿入音_5": "H_插入音_5",
    "H_挿入音_6": "H_插入音_6",
    "H_挿入音連続_7": "H_插入音连续_7",
    "「ランプついたから映ったみたい」": "「因为灯亮了，所以映出来了。」",
    "思った通り、映し出されたのは全裸になった真凛の姿。": "正如所想，映出来的是全裸的真凛的身影。",
    "だけど、いつもと違っていたのは……。": "但是，和平时不同的是……。",
    "「うっ、おっ……撮影するのはいいけど、もうガマン出来ないから早く挿れさせてよ」": "「唔，哦……拍摄可以，但我不能再忍了，请快点放进去。」",
    "「わかったから焦らないの。まずあそこでキツキツに絞り上げてあげる」": "「知道了，不要着急。首先，我会在那里紧紧地勒住你。」",
    "この、真凛が跨がっている全裸の男――これは志多賀先輩じゃない！": "这个，真凛跨着的全裸的男人——这不是志多贺前辈！",
    "「んんっ、はあっ、んっ……はあっ、んっ……」": "「嗯……哈啊……嗯……哈啊……嗯……」",
    "「うっ、くうっ！　おまんこ熱くて柔らかいっ……！」": "「唔，咳咳！你的小穴又热又柔软……！」",
    "「これは……？」": "「这是……？」",
    "「相手の男？　セフレの大吾ってヤツ」": "「对方的男人？性伴侣的大吾那家伙。」",
    "「あっ……本当に先輩以外にもそういう相手いるのか？」": "「啊……真的除了前辈之外，还有这样的对象吗？」",
    "「前からいるって言ってたじゃない」": "「不是说从以前就有吗？」",
    "「アタシがもし栄毅のこと好きで恋人になりたいとか思ってたら、他の男とこうしてセックスしないでしょ」": "「如果我真的喜欢荣毅，想成为恋人的话，就不会和其他男人这样发生性关系了吧。」",
    "「そもそもそれなら、アンタとだってしないじゃん」": "「本来就是啊，如果是你的话，也不会和我做这种事吧。」",
    "たしかにそうだけど、あれは何かの気まぐれかも考えてしまい、信じられなかった。": "确实如此，但考虑到这可能只是一时兴起，我不敢相信。",
    "だけど本人の口からこうして強く否定されると、素直に信じてしまうあたり、自分の単純さにあきれもする。": "不过，当本人这样强烈否认时，我不禁坦率地相信了，对自己的单纯感到惊讶。",
    "「わかった？　栄毅はセフレだけど、別に恋人になりたいような好きじゃないってこと」": "「明白了吗？荣毅是性伴侣，但并不是说他想成为恋人那样喜欢。」",
    "「じゃ、ほら、このまま見よ」": "「那，来，就这样看吧。」",
    "「んんっ……ふぁはあっ……はあっ、あっ……」": "「嗯……哈啊……哈啊……哈啊……」",
    "「あっ、くうっ！　そんな擦りつけて焦らさないで、はっ……もうガマンがっ……」": "「啊，咳咳！不要那样摩擦我，我不能再忍了……」",
    "「ま、そろそろ十分濡れたから、挿れるとしますか、んっ……」": "「嗯，差不多已经湿透了，现在可以放进去了吗？」",
    "「はあっ、んっ……くっ……はっ、先っぽにあったかいのがっ……はあっ、あんくっ……」": "「哈啊……嗯……尖端的温暖……哈啊……嗯……」",
    "ずっ、ずずずずずっ……": "滋滋滋滋滋……",
    "「んんっ……はあっ、あっ、んっ……はああっ……」": "「嗯……哈啊……哈啊……嗯……哈啊……」",
    "「うっ、くっ……はあっ、入ってるっ……うっ、はあっ……」": "「唔，咳咳……哈啊……进去了……唔，哈啊……」",
    "真凛が軽く腰を上げて肉棒をつまみ、その上に腰を下ろしていくと、下の男から気持ちよさそうな声が出てくる。": "真凛轻轻抬起臀部，捏住肉棒，然后放下臀部，下面的男人发出了很舒服的声音。",
    "「はあっ……どう？　アタシの膣内に入ってる感想は？」": "「哈啊……怎么样？进入我的阴道有什么感想？」",
    "「うっ……すごいっ……はあっ、もっと欲しいっ……くっ、はあっ……」": "「唔……太棒了……哈啊……我还要更多……咳咳，哈啊……」",
    "「ふふ、ならもっと動いてってお願いして」": "「哼，那就请你多动一动。」",
    "「はあっ、はあっ……頼む、もっと上下にたっぷり動いてチンコで突いてください……！」": "「哈啊……哈啊……求你了，请你用你的阴茎充分地上下移动，猛烈地撞击我……！」",
    "「ふふっ……んっ、はあっ……あっ、んんっ……どう？」": "「嗯哼……嗯、哈啊……啊、嗯嗯……怎么样？」",
    "「はあっ、くっ……すごい滑って気持ちいいっ……！　もう出ちゃいそうだ！　あっ、あああっ！」": "「哈啊、呼……非常滑，感觉很好……！快要出来了！啊、啊啊啊！」",
    "「だーめ、こんな早く出したらもうセックスしてあげないから、ガマンしなさい」": "「不行，如果这么快就出来了，就不再给你做爱了，忍耐一下。」",
    "「ああっ……うっ、はっ、わかった……」": "「啊啊……呜、哈、我明白了……」",
    "「んっ……はあっ、ふふっ、んっ、はっ……」": "「嗯……哈啊、哼、嗯、哈……」",
    "腰を動かしながらも、画面の向こうの真凛はまたカメラの方を向いてきて、俺と目が合う。": "一边扭动着腰，屏幕上的真凛又转向了镜头，和我目光交汇。",
    "「こいつ、完全にアタシにされ放題だったんだよねー」": "「这家伙，完全被我随意摆布了，对吧——」",
    "一瞬、画面から俺に話しかけてきたと思ったけど、その声は横にいる真凛が口にしたものだとすぐ気づく。": "一瞬间，我以为她从屏幕上对我说话，但很快就意识到那是旁边真凛说出的话。",
    "「栄毅の時と違ってこんな風に動きながらカメラ目線する余裕もあったんだ」": "「和荣毅那时候不同，现在这样边动边看着摄像头还有余裕。」",
    "たしかに、先輩としている時はカメラを忘れて喘ぎまくっていた真凛も、今はかなり余裕で文字通り男の上にいる。": "确实，以前和前辈在一起时，真凛忘记了摄像头，只是喘着气，但现在她相当从容，字面上是在男人之上。",
    "それは俺がはじめて真凛と抱き合った時と同じように翻弄されているようにも見える。": "这看起来和我第一次拥抱真凛时一样，似乎也被玩弄了。",
    "「ふふっ、はっ、あっ……んふっ……」": "「哼哼、哈、啊……嗯呼……」",
    "またスピーカーから淫らな性の呼吸は聞こえてくるものの、その声には笑みと余裕が混じっている。": "再次从扬声器传来淫荡的性呼吸声，但那声音中夹杂着笑意和从容。",
    "それを耳にしても、この前のような息苦しさがない。": "即便听到这些，也没有像之前那样的呼吸困难。",
    "おかしな話だ、真凛は他の男に抱かれているのはまったく同じだというのに。": "真是奇怪，真凛被其他男人抱着，明明完全是一样的。",
    "これは、真凛に対する自分のテクニックが必ずしも最低ではないという安心感からか。": "这可能是因为，我对自己的技术并不认为是最差的，从而感到放心。",
    "いや、それ以上に真凛はこの男にも、志多賀先輩にも恋愛感情はなく、ただのセックス相手と思っていると信じられたせいかもしれない。": "不，更重要的是，我相信真凛对这个人，对志多贺前辈也没有恋爱感情，只是把她当作性伴侣。",
    "「うううっ……くっ、は、あ、あうううっ！」": "「呜呜呜……咳、哈、啊、呜呜呜！」",
    "「あはっ♪　そんなに気持ちよくて出そう？　ほらがんばれがんばれ」": "「哈哈♪ 感觉这么好，快要出来了吗？加油，加油！」",
    "画面を見ると、上下に揺れながらも男を見下し楽しそうにしている真凛が映っている。": "屏幕上，尽管上下摇晃，但真凛看起来很享受地俯视着男人。",
    "気づかれないように、横目で隣に座る真凛の身体を見る。": "尽量不被发现，我偷偷看了一眼坐在旁边的真凛的身体。",
    "画面ですべてを晒している身体が、今横で服を着ていて、その姿を俺と見つめている。": "屏幕上展示着一切的身体，现在就在这里，穿着衣服，看着我。",
    "目の前の映像だけではなく、その事実が妙な興奮を生みだしているのを感じてしまった。": "不仅仅是眼前的影像，这个事实也产生了一种奇怪的兴奋感。",
    "「あっ、うっ、はああっ！　ヌルヌルしてるの締まってっ……ふぁっ、あふっ！　も、もうヤバいっ！」": "「啊、呜、哈啊！滑滑的，好紧……哇、啊呼！不行了，真的要完了！」",
    "「もう？　しょうがないなあ。じゃ、アタシもイクために激しく擦るから、限界まで粘って」": "「已经？那没办法了。那我也为了高潮而激烈地摩擦，粘到极限吧。」",
    "ずにゅっ、ずっ、ずぼっ、ぬちゅっ！": "嗞嗞、嗞、嗞嗞、啾啾！",
    "「んっ、ふぁっ……あっ、あんっ♪　はあっ、んっ、はあっ……」": "「嗯、哇……啊、嗯嗯♪ 哈啊、嗯、哈啊……」",
    "「うっ、くううっ……す、すごいっ……！　おまんこ擦れまくって、あっ、あああっ！」": "「呜、咳咳……好、好厉害……！阴部摩擦得厉害，啊、啊啊啊！」",
    "「まだまだっ……んっ、ふぁふっ……あっ、ひゃんっ": "「还、还……嗯、哇哇……啊、嗯嗯」",
    "もっと、んっ、はあっ……」": "「更多、嗯、哈啊……」",
    "上下運動はより激しくなり、胸がぶるぶると震えているのがより劣情を煽ってくる。": "上下运动变得更加激烈，胸部的颤动更加煽动着情欲。",
    "この前は真凛が先輩に抱かれている映像を見ても、興奮を覚えるよりも心苦しさのほうが強かったのに。": "之前即使看到真凛被前辈拥抱的画面，比起兴奋，更多的是心痛，但现在……",
    "だけど今は、他人に抱かれているのは同じなのに、興奮のほうが上回る。": "但现在，虽然被他人拥抱着，兴奋感却更胜一筹。",
    "もし、隣に真凛がいなかったら、それに任せて自分の股間を慰める余裕があったかもしれない。": "如果旁边没有真凛，我可能还有余裕让自己的私处得到安慰。",
    "「あふぁっ": "“啊呼啊—",
    "んっ、はっ、きゃんっ♪　イイっ、はふうっ": "嗯、哈、啊嗯♪ 好、呼呜—",
    "「あくうううっ！　も、もうっ！　もうダメだっ！　出ちゃうっ！」": "“啊呜呜呜！不、不！不、不可以！要出来了！”",
    "「ふぁっ、仕方ないなあっ、はんっ": "“呼啊、没办法啊、哈嗯—",
    "ならいいよ、出してっ……」": "那就好吧，出来吧……”",
    "「はっ、ふぁっ、あ、んんっ、きゃんっ": "“哈、呼啊、啊、嗯嗯、啊嗯",
    "はっ、あううっ": "哈、啊呜呜—",
    "ほら、はあっ……出しちゃえ、きゃうっ": "看，哈啊……出来吧，啊呜—",
    "「ああっ、で、出るっ！　出ちゃうっ！　うううううっ！」": "“啊啊、出、出来了！出来了！呜呜呜呜—！”",
    "びゅくうっ！　びゅびゅうっ！": "噗嗤嗤！噗嗤嗤嗤！",
    "「ひゃっ！　あっ、あんんっ": "“哎呀！啊、嗯嗯",
    "男が身体を震わせるのにつられるように、真凛も身を震わせると上下の動きが止まる。": "男人的身体开始颤抖，真凛也被带动着颤抖，上下的动作停了下来。",
    "「はっ、んっ……お腹の中びくびくしてるっ……出てるっ……ひゃうっ": "“哈、嗯……肚子里在颤抖……出来了……啊呜",
    "まだ肉棒は膣内に差さりっぱなしで見えないが、これは男のほうが射精していることはわかっている。": "尽管肉棒仍然插在阴道里看不见，但可以知道是男人在射精。",
    "だけど、そこでも今までのような苦しさはない。": "但那里并没有像以前那样的痛苦。",
    "多少は中で出していることの焦りや嫉妬心はあるのだけど――": "虽然有些焦虑和嫉妒，因为正在里面射出—",
    "「うっ……くっ…………」": "“唔……咳咳…………”",
    "前と違ってＡＶを見ている時のように、嫉妬心を興奮が上回ってしまう。": "和以前看AV时不同，嫉妒心被兴奋感所超越。",
    "いや、ＡＶよりも異質なものが混じり、さらに強い衝動があった。": "不，比AV更异质的东西混入其中，产生了更强烈的冲动。",
    "「ふうっ、ふぁあっ……はああっ……全部出た？」": "“呼呜、呼啊啊……哈啊……全出来了吗？”",
    "「はあっ、はああっっ……で、出たっ……力入らないっ……はあっ……」": "“哈啊、哈啊啊……出、出来了……没力了……哈啊……”",
    "「もう、ヨワヨワだなあ。ま、いっか、アタシも少しイッたし」": "“好了，软绵绵的。嗯，算了，我也有点高潮了。”",
    "「ふうっ、じゃあ……」": "“呼呜、那就……”",
    "「やっ、見てるっ～？」": "“呀、看着呢—？”",
    "繋がったまま、真凛の顔はカメラの方に向き、俺に話しかけているような形になる。": "仍然连接着，真凛的脸朝向相机，好像是在和我说话。",
    "「はーい、アタシ今、いっぱい中出しされて、おまんこの中たぷたぷになってまーす」": "“嗨，我现在里面被射了很多，小妹妹变得鼓鼓的了。”",
    "「ま、避妊薬は飲んでるけどね」": "“不过，我有吃避孕药哦。”",
    "「じゃ、これで終わりー。ほらアンタも手を振って」": "“那，就到此为止了。来，你也挥挥手。”",
    "最後、カメラに向かって真凛と共に、下でまだぐったりしている男が力なく手を振る。": "最后，面对着摄像机，真凛和下面还软绵绵的男人无力地挥了挥手。",
    "そこで、映像は終わった。": "在那里，影像结束了。",
    "エピローグ": "尾声",
    "真凛を勢いで抱き、その場はこれ以上ないくらいうまくいったものの、その後どうなるかはまったくわからなかった。": "我冲动地抱住真凛，虽然现场进展得很顺利，但之后会怎么样，我完全不清楚。",
    "実際、志多賀先輩にセックスの技術もあらゆるところもかなうはずはなく、真凛は性欲を求め続けると思っていた。": "实际上，志多贺前辈在性爱技巧和各方面都不可能满足真凛，我以为真凛会继续寻求性欲。",
    "実際、先輩達の目論見通りセフレに巻き込まれた形になり、これから先も２人とセックスすることになるかもしれない。": "实际上，正如前辈们的计划，我被卷入了性伴侣的行列，从今往后也许还会和这两个人发生性关系。",
    "少なくとも、真凛が先輩と抱きあうことは止められないかも――そうも思っていた。": "至少，真凛和前辈拥抱的事情可能无法阻止——我这样想。",
    "でも、事態は思わぬ方向に進んでいく――": "但是，事态却朝着意想不到的方向发展——",
    "「ええっ？！　セフレ解消？！」": "「什么？！解除性伴侣关系？！」",
    "聞き逃せないことをゲーム中に、昨日食ったメシを話すような感じで口にしたものだから、俺の願望からの聞き間違いかと思った。": "昨天在游戏里，我像谈论昨天吃的东西一样，无意中说出了一件重要的事情，所以我以为这是我愿望的误解。",
    "「えぅ、マジで？！　だって、あれだけお前は先輩と……」": "「真的吗？！但是，你和前辈……」",
    "「ああ、栄毅からやめようって」": "「啊，是荣毅让我停下来的」",
    "「えっ、ど、どうして？！」": "「什么，为什么？！」",
    "「あー、なんかアイツ、彼女作ったんだって」": "「啊，那家伙说他交了女朋友」",
    "「で、そっちの恋人、もちろん他の女とセックスするのはイヤみたいだから、ならちょうどいいしやめようって」": "「所以，当然他不想和其他女人发生性关系，所以我觉得正好可以停下来」",
    "「あ、だけど今度久志も含めてえっちナシでご飯食べようとか言ってた」": "「啊，但是这次久志也包括在内，他说想和我们一起吃不涉及性的饭」",
    "こう言っては何だけど、あの人が彼女を作ることはあっても、それでセックスまでしっかりやめるとは思わなかった。": "虽然这样说，即使那个人有了女朋友，我也不认为他会完全停止性行为。",
    "前に真凛は恋人になったらセックスは浮気になるからできないと言っていたが、同じ価値観なのか？": "真凛以前说过，如果她有恋人，就不能再有性行为了，是因为有相同的价值观吗？",
    "あんなに性に関して緩かったのに、こういうところはきっちりしているというのは誠実だけど、俺にはちょっと理解するのが難しくもある。": "尽管在性方面很宽松，但在这些事情上却很严格，这很诚实，但对我来说有点难以理解。",
    "ただ、他人の価値観に外から口を挟めないし、それでいいのだろう。": "但是，我们不能干涉别人的价值观，也许那就这样吧。",
    "「それでさ、アタシも他のセフレとやめた」": "「所以，我也和其他性伴侣断绝了关系」",
    "その言葉にまた驚かされ、手に持っていたコントローラーを落とす。": "听到这句话，我再次感到惊讶，以至于手中的遥控器掉了下来。",
    "「だって、ここしばらくは久志や栄毅とだけしてほとんど会ってなかったし、もうやめるって伝えてきた」": "「因为，最近我只和久志或荣毅见面，几乎没和其他人见面，我已经告诉他们我要停止了」",
    "「まあ、しつこいのもいたから、みんなブロックしちゃったけど」": "「嗯，因为有些人很固执，所以我把他们都屏蔽了」",
    "「どうして……」": "「为什么……」",
    "「ま、アタシも恋人いるなら、栄毅と同じようにちゃんとしないとって思っただけ」": "「嗯，我想如果我有恋人，我也应该像荣毅一样做得好」",
    "「えっ、恋人って……」": "「什么，恋人……」",
    "「ん？　アンタアタシのこと好きなんでしょ？　恋人にしたくないの？」": "「嗯？你不喜欢我吗？不想成为恋人吗？」",
    "「い、いや、したい！　真凛と恋人になりたい！」": "「不，我想！我想和真凛成为恋人！」",
    "「うんっ♪」": "「嗯♪」",
    "「んっ……んむっ……！」": "「嗯……嗯嗯……！」",
    "「んっ、んふっ……んっ……」": "「嗯，嗯呼……嗯……」",
    "いきなり顔を寄せ、不意打ちのキスで入ってきた舌に、俺のほうもなんとか対処して舌を絡ませる。": "突然把脸凑过来，用意外的吻进入，我用舌头应对，试图纠缠。",
    "「んぢゅっ、んっ、ふぁむっ、んふっ……ふうっ」": "「嗯……嗯，呼啊嗯，嗯呼……呼！」",
    "「ふううっ……少しはうまくなったじゃない、キス」": "「呼呜……你接吻已经变得有点好了，不是吗？」",
    "「ふうっ、あ、まあな」": "「呼，啊，好吧」",
    "あの日以来、キスは度々こいつから仕掛けられてるし。": "从那天起，这个家伙就经常试图吻我。",
    "「ねえ、盛り上がってきたし、これからしない？」": "「嘿，气氛已经热烈起来了，我们现在开始吗？」",
    "「えっ、今から？」": "「什么，现在开始？」",
    "「だって興奮してきちゃってるから」": "「因为我已经开始兴奋了」",
    "「それともアンタは、アタシが誰かに抱かれてるところじゃないと興奮しないの？」": "「还是说，你只有看到我被别人抱在怀里才会兴奋？」",
    "「だからそれは違うって。わかったよ、しようか」": "「所以那不一样。好吧，我们开始吧」",
    "H_挿入音_3": "H_插入声_3",
    "H_挿入音_7": "H_插入声_7",
    "H_挿入音連続_4": "H_连续插入声_4",
    "H_挿入音連続_5": "H_连续插入声_5",
    "H_挿入音_1": "H_插入声_1",
    "「よし、ほらっ！」": "「好，来吧！」",
    "ずぶぶぶぶっ！": "噗嗤嗤嗤嗤！",
    "「ふぁっ……あふっ、あんっ！」": "「啊……啊呼，嗯！",
    "自らの衣服をずらし、壁に手をつき前屈みになった真凛の後ろに立った先輩が、スカートをめくり上げパンツを下ろすまで数秒。": "前辈站在自己脱下衣服、手撑墙壁、弯腰的真凛后面，只用了几秒钟就把裙子掀起，内裤拉下来。",
    "そして自分の固くなった肉棒を取り出し、それを挿入していくまでは、一瞬だった。": "然后他拿出自己变硬的阴茎，插入——这一切都发生在一瞬间。",
    "「おっ、うううっ……挿れられるくらいにはちゃんと濡らしてたな」": "「哦，嗯……你已经足够湿润，可以被插入了」",
    "「そりゃねっ……ふぁあっ……外でするのも久しぶりで楽しみだったし♪」": "「当然了……啊哈……我也很期待在外面做，好久没做了♪」",
    "目の前で突然行われたことの驚きやショックはあるが、それより危機感の方が上回る。": "虽然对眼前突然发生的事情感到惊讶和震惊，但危机感更胜一筹。",
    "「ちょ、こ、ここ、学校！　こ、こんなことしてるのが見つかったら……」": "「喂，这里，这里，是学校！如果被发现我们这样做……」",
    "「あ、その辺は大丈夫、もう放課後で人いないし、見つかりにくいところだってわかってるから」": "「啊，那边没问题的，现在已经放学了，没有人，我选择了一个不容易被发现的地方」",
    "「今までも、何回かしてるし♪」": "「到目前为止，我已经做过好几次了♪」",
    "「え……」": "「呃……」",
    "「もちろん、キミもこの後、ちゃんと楽しむことできるよ。だから呼んだんだから」": "「当然，之后你也可以好好享受。所以我叫你来的」",
    "「ねえ、早く動かしてよぉ……身体冷えちゃう」": "「嘿，快点动……身体会变冷的」",
    "「そうだな。久志くんもたっぷり見て身体熱くして」": "「是啊。久志君也好好看看，让身体热起来」",
    "「誰も来ないから、どんなことしても自由だよ」": "「没有人会来的，所以无论你做什么都是自由的」",
    "ずっ、ずぬっ、ずっ……": "咻、咻咻、咻……",
    "「んっ、はあっ、あっ、んんっ……ふぁんっ！」": "「嗯、哈、啊、嗯嗯……呼啊！」",
    "出し挿れが行われ、真凛から喘ぎが漏れるが、２人に周りを気にする様子はまったく見られない。": "插入和抽出正在进行，尽管真凛发出了喘息，但两人似乎一点也不在乎周围的情况。",
    "もちろん、俺の視線についても。": "当然，也包括我的视线。",
    "「ふぁはあっ……はあっ、あっ、んっ……はあっ……熱くて気持ちいいっ……もっとおっ": "「哈啊……哈、啊、嗯……哈……好热，感觉好舒服……再多一点……」",
    "「そろそろ風が冷たくなってきたからな、もっと温まるか」": "「差不多风开始变冷了，要不要再暖和一点？」",
    "ずっ、ずぶっ、ずぬっ！": "滋滋、咕嘟、咻咻！",
    "「ふぁひゃっ、あっ、そ、そうっ……そこもっとおっ": "「哈呀、啊、对、对……就是那里，再多一点",
    "「お、いい感じに濡れてきた」": "「哦，感觉开始湿了，状态不错。」",
    "２人がこんなところでセックスしているのは、単純にしたいからだけじゃないだろう。": "两个人在这种地方做爱，不仅仅是因为单纯想要吧。",
    "映像では無理だと悟った真凛が、どうにかして生セックスを見せるためにここで始めた。": "真凛意识到在影像中无法实现，为了设法展示真实的性行为，她选择在这里开始。",
    "俺は嵌められた、これに流されてはいけない、そうわかっているのに……。": "我被嵌入其中，我知道不能被这股潮流所卷走……",
    "（うっ…………）": "（唔…………）",
    "「おふぉおっ！　そ、そこいいのおっ": "「哦哦哦！那里，那里好棒",
    "湧き起こるものをこらえていると、壁に手を突きながら真凛の身体がびくっと痙攣する。": "当她试图抑制涌起的感觉时，真凛的身体会突然颤抖，手抵在墙上。",
    "「奥のそこ、今日はすごく感じるうっ": "「今天那里深处感觉特别强烈",
    "もっと頂戴っ、思いっきり突き上げてええっ": "请再多一点，尽情地往上推",
    "「おいおい、いくら今の時間の屋上って言っても、そんな喘いだら誰か残って聞こえるかもしれねーぞ」": "「喂喂，就算现在屋顶上没人，你这么喘息，可能会有人留下来听哦。」",
    "「わ、わかってるっ": "「我、我知道了",
    "それでも気持ちよくて声止まらないっ……おふぃいいっ": "即便如此，感觉还是很舒服，我无法停止发出声音……哦，天啊……",
    "絶叫は屋上に響き、俺も誰かに聞かれるかもという危機感が強くなるけど、真凛はおかまいなしに声を放つ。": "尖叫声在屋顶上回响，我感到一种危机感，担心可能会被别人听到，但真凛毫不在意地继续发出声音。",
    "「お前、もしかしてわざと声出して気づかれたいんじゃねーのか？　露出属性あったか？」": "「你，难道你是故意发出声音想要被人发现？你是不是有暴露癖好？」",
    "「ふぁっ、はあっ……それはっ……ふぁあっ、で、でも気持ちいいからそうかもっ……ふぃくうううっ": "「嗯……那是……啊……但是感觉很好，所以可能确实是这样……呼……",
    "「久志くんの寝取られ属性煽っておいて、お前も大概だなあ。まあしょうがねーからいくらでも喘いでいいぞ」": "「你挑起了久志君的被NTR属性，你也是够可以的。算了，既然如此，你就尽情地呻吟吧。」",
    "「ふぁひゃっ、きゃふぃいっ": "「啊哈，啊呀——」",
    "や、そ、そこばっかり、おふぃいっ": "「呀，就，就那里，哦，天啊——」",
    "声出ちゃう、ふぃくうっ": "「要发出声音了，呼……",
    "「おふぉおっ": "「哦，哦哦——",
    "おまんこイイっ！　いっぱい擦られてジンジンするのイイよおっ": "「好爽啊！被摩擦得这么厉害，感觉好极了，哦，天啊——」",
    "「幼馴染に見られて、周りに聞こえてるかもしれないので感じてイキそうか、とんだ淫乱だなあ」": "「被青梅竹马看着，周围也可能听到，感觉快要高潮了，真是个超级淫荡的人啊。」",
    "「そうっ": "「没错——",
    "アタシ淫乱あのおおっ": "我是个淫荡的女人，哦哦哦——",
    "だ、だからも、もうトばせてえっ": "所，所以，求你了，让我高潮吧——",
    "イカせてええっ": "让我高潮，求求你——",
    "「じゃ、俺もそろそろイクかな。おっ、うっ、くううっ！」": "「那么，我也差不多要高潮了。哦，啊，呼……！」",
    "ずんっ、ぱんっ、ずん、ずぶうっ！": "噗嗤、嘭、噗通、噗嗤嗤！",
    "「ふぁふぃいいっ": "“呼啊呼啊好舒服——",
    "ひゃううっ、きゃううううううっ": "呜哇啊啊、啊啊啊啊——",
    "先輩はラストスパートとばかりに、あの激しい腰の動きで真凛の尻に身体をぶつける。": "前辈仿佛是在最后的冲刺，用那激烈的腰部动作，将身体撞向真凛的臀部。",
    "もう真凛はイクことに全部の意識を取られているようで、周辺も、そして俺も眼中にはないように見えた。": "看起来真凛已经把所有的意识都集中在即将高潮上，周围也好，我也罢，仿佛都已不在她的视线之中。",
    "「くふぃいいいいっ": "“呼啊呼啊好舒服——",
    "気持ちよくて、イク、イクっ": "感觉好极了，要高潮了，要高潮了——",
    "イクううううっ": "要高潮了啊啊啊——",
    "「じゃ、出すぞ！　空の下でたっぷりイケっ！」": "「那就来吧！在天空下尽情地做吧！」",
    "「もうらめえええっ": "「已经不行了啊啊啊」",
    "外で思いっきりトンじゃううううううっ": "「在外面尽情地释放吧啊啊啊」",
    "「おうううっ！　くううううっ！」": "「呜哦哦哦！呜呜呜呜！」",
    "「くふうううううっ": "「呼呼呼呼呼」",
    "きゃうううううっ": "「啊呜呜呜呜」",
    "ひゃふぃいいいいいっ": "「嘿嘿嘿啊啊啊」",
    "青空の下、校庭まで響きそうな快楽のの絶叫が響く。": "在蓝天下，校庭里回荡着似乎要响彻天际的快感尖叫声。",
    "「おっ、くっ、ううううっ……うっ！」": "「哦，呃，呜呜呜呜……呜！」",
    "そしていつもの通り、先輩は腰をぴったりとつけて精液を注入している。": "然后像平常一样，前辈紧贴着腰部，注入精液。",
    "本来、種付けと言われるくらい危険な行為なのに、それを好きな人にされるところを見るのに慣れてしまったのはいつからだろう……。": "本来，被称为播种的行为是非常危险的，但不知从何时起，我已经习惯了看着喜欢的人做这件事……。",
    "「ふぁっ、はあっ、くふうっ……はっ、あうううっ": "「呼啊，哈啊，呼呼呼……哈，啊呜呜呜呜」",
    "ふぁっ、はあああっ……すごいイッちゃったああっ……": "「呼啊，哈啊啊啊……好厉害，我高潮了啊啊啊……」",
    "絶叫が治まると口からは荒い息が放たれ、脱力したのか身体は壁にもたれかかり気味になる。": "尖叫声平息后，口中发出粗重的呼吸声，也许是因为失去了力气，身体有些靠在墙上。",
    "「ふううっ……出た出た。いつにも増してイキっぷりだなあ」": "「呜呜呜……出来了出来了。比任何时候都要高潮啊」",
    "「だはあっ……だって、すごい感度よくって、びくびくしちゃったからあっ……ふぁああっ": "「啊哈……但是，因为感觉太敏感了，所以颤抖了……啊啊啊啊」",
    "「やっぱりお前、露出性癖あるかもな。今度開発してみるか」": "「果然，你可能有暴露癖好。下次试着开发一下看看」",
    "「はあっ、んっ……いいかもっ……": "「哈啊，嗯……也许不错……」",
    "「ただ、今日はちょっと声出しすぎたな。マジで聞こえて誰かに気づかれたかもしれねーわ」": "「但是，今天你叫得太大声了。真的可能被人听到了」",
    "「あっ……ヤバい？」": "「啊……糟糕了？」",
    "「ああ、さっさと撤収しないとな」": "「啊啊，得赶紧撤退了」",
    "「というわけで、久志くんにさせてあげなくて悪いけど、今日はこれで終わりにさせて」": "「所以，不好意思久志君，今天只能到此为止了」",
    "「ゴメンねえ、久志。本当はこのままするつもりだったんだけど」": "「抱歉啊，久志。我本来打算继续的……」",
    "「あ……いや、するつもりなんて、ないから……」": "「啊……不，我本来就没有打算继续……」",
    "「ふふっ♪」": "「呵呵♪」",
    "「ま、この埋め合わせはそのうちするよ」": "「嘛，这个补偿我们以后会做的」",
    "「じゃ、抜くぞ。えっと、ティッシュはあるな……」": "「那么，我要拔出来了。嗯，纸巾在这里……」",
    "「ふぁあっ、んっ、はあああっ……んっ、あんっ！」": "「啊……啊啊……嗯……嗯！」",
    "男根は引き抜かれるが、先輩は慣れた様子で直後にティッシュをあてがい、零れるのを防いでから精液を拭き取る。": "阳具被拔出，前辈熟练地立刻用纸巾对准，防止精液流出，然后擦掉。",
    "真凛もスムーズに処理をすると着衣を直し、そのまま急いで屋上を出る。": "真凛也顺利地处理完，穿好衣服，就急忙离开屋顶。",
    "でも――そんな慌ただしい中、誰かに見つかるかという危機感はなく、ずっと他のことを思ってしまっていた。": "但是——在这样匆忙的情况下，我并没有感到会被人发现的危机感，而是一直在想别的事情。",
    "……俺は、真凛にとってただの性欲の道具かもしれないと。": "……我可能只是真凛性欲的工具。",
    "男Ａ": "男A",
    "男Ｂ": "男B",
    "男A": "男A",
    "男B": "男B",
    "H_挿入音連続_6": "H_插入声连续_6",
    "H_射精音_連続(大)": "H_射精声_连续(大)",
    "「おう、お待たせ」": "「哦，久等了」",
    "ホテルのドアを開けると広めの部屋が目の前に広がるが、そこにはすでに先客がいた。": "打开酒店的门，一个宽敞的房间展现在眼前，那里已经有客人了。",
    "「みんな揃ってるね」": "「大家都到了啊」",
    "「よう、真凛ちゃん」": "「哟，真凛酱」",
    "「このメンバーで揃ったのは久しぶりだなあ」": "「我们这些人聚在一起已经很久了」",
    "「あ、でも今日は新人君がいるんだよな？　えっとたしか……」": "「啊，但是今天有新人在，对吧？嗯……」",
    "「久志だよ、アタシの幼馴染」": "「久志，我小时候的朋友」",
    "「へえ、幼馴染か、いい響きだなあ。俺は入間」": "「嘿，小时候的朋友，听起来不错。我是入间」",
    "「俺は藤沢、よろしく。今日は楽しもうな、久志くん」": "「我是藤泽，多多指教。今天玩得开心，久志君」",
    "全員、俺より確実に年上の男達は、明るく微笑みつつ爽やかに挨拶をしてくる。": "所有人，肯定都比我年长的男性们，都面带明亮的微笑，爽快地打招呼。",
    "まるで、俺が気後れするようなテンションの高いオフ会にでも参加しているようだ。": "简直就像我参加了一个气氛高涨的休闲聚会。",
    "でも、これからすることはそんな爽やかさとは縁遠い。": "但是，接下来要做的事情，和这种爽快的感觉毫无关系。",
    "「じゃ、さっそく始めるか。真凛、シャワー浴びる前に１回いいよな？」": "「那么，我们马上开始吧。真凛，在洗澡前做一次怎么样？」",
    "「もちろん♪　早くしよ」": "「当然♪ 快点吧」",
    "すると、俺以外の全員がそうするのが当たり前のように何の遠慮もなく服を脱ぎはじめる。": "然后，除了我之外的所有人都毫不在意地开始脱衣服。",
    "俺も合わせてそうしようとするけど、どうしても決心できず、もたもたとしてしまう。": "我也打算这么做，但是怎么也下不了决心，犹豫不决。",
    "「ん？　久志くんどうした？」": "「嗯？久志君怎么了？」",
    "「ああ、やっはりこの人数でするのははじめてだから、緊張してる？」": "「啊，因为这是我第一次和这么多人做，所以很紧张吗？」",
    "「えっ、あ……まあ……」": "「呃，啊……嗯……」",
    "「それなら、最初は見て慣れなよ。もちろん盛り上がったら途中から参加していいからさ」": "「那，你先看习惯了。当然，等到气氛热烈了，你中途加入也可以」",
    "「あ、はい…………」": "「啊，好的…………」",
    "先輩はそのままベッドに近づいていくが、そこにはすでに他の男達が同じく全裸になって集まっていた。": "前辈就这样走近床边，那里已经有其他男人全裸地聚集在一起。",
    "その中央にいるのは、もちろん真凛。": "在中间的，当然是真凛。",
    "「じゃ、俺が最初挿れちゃっていい？」": "「那么，我可以第一个插进去吗？」",
    "「いいよ。じゃ、俺フェラしてもらおっかな？」": "「可以啊。那么，我能为你口交吗？」",
    "「なら、俺はこっちに陣取るか」": "「那我就在这里设阵吧」",
    "「んっ……じゃ、これでいっか」": "「嗯……那就来吧」",
    "「お、いい感じいい感じ」": "「哦，感觉不错，感觉不错」",
    "男２人は女体を挟み込むように両端に陣取り、真凛の手が突き出された肉棒を握る。": "两个男人像夹着女性身体一样站在两端，真凛的手握住突出的肉棒。",
    "「よいしょっと」": "「好，慢慢来」",
    "そして志多賀先輩が真凛を開脚させ、勃起している肉棒を身体に近づける。": "然后志多贺前辈让真凛张开双腿，将勃起的肉棒靠近身体。",
    "だけど俺はその輪に入ることができず、近くの椅子に座り、真凛が男に囲まれる姿を眺めるしかない。": "但我无法加入那个圈子，只能坐在附近的椅子上，看着真凛被男人包围的样子。",
    "「んっ、んんっ……はっ、んんっ……」": "「嗯……嗯……哈……嗯……嗯……」",
    "「おっ、ううううっ！」": "「哦，呜呜呜！」",
    "「あはっ♪　皮剥いてここも弄っちゃお♪」": "「哈哈♪ 连这里也剥皮玩♪」",
    "「おっ、あううっ！　はあっ、おううっ！　そう、そのまま亀頭弄って……ううっ！」": "「哦，啊呜呜！　哈……哦……哦！　对，就这样玩弄龟头……呜呜！」",
    "「うおっ！　やっぱりうまいよなあ真凛ちゃんは手コキも」": "「哇！　真凛的手活儿也真棒啊」",
    "「ふふ♪　ふたりとももう先っぽ濡れてきちゃってる♪」": "「哼♪ 你们两个的尖端都湿了♪」",
    "「それはお前もだろ？　手コキだけでおまんこ濡らしやがって」": "「那不是你也是吗？只是手交就让你的阴部湿了」",
    "「だって、多人数プレイもひさしぶりだから興奮もするって」": "「因为，多人游戏也很久了，所以也很兴奋」",
    "「じゃ、もっと興奮させてやらないとな」": "「那么，不让你更兴奋是不行的」",
    "ずぶ、ずぶぶぶぶっ……": "噗嗤、噗嗤嗤嗤嗤……",
    "「ああっ……あふっ！　キたああっ……はっ、んっ、あんっ": "「啊……啊……啊……哈……嗯……嗯」",
    "真凛の膣内には先輩の太い肉棒が入り込んでいく。": "真凛的阴道里插入了前辈粗大的肉棒。",
    "この光景を映像ではなく、直に見るのはもう何回目だろう。": "这不是影像，而是直接看到这样的景象，不知是第几次了。",
    "「膣内も十分濡れてるな。最初から激しく突きたいから、結構揺らすけどいいか？」": "「阴道里也很湿了。因为从一开始就想猛烈地撞击，所以会摇晃很多，可以吗？」",
    "「んっ、いいよ、いっぱいおまんこイジって♪」": "「嗯……好啊，多弄弄我的阴部♪」",
    "「大丈夫だと思うけど、気持ちよくなってこっちのチンポのことも忘れないでくれよ」": "「我觉得没问题，但变得舒服的时候，别忘了我的小弟弟」",
    "「じゃ、やるか」": "「那，我就开始吧」",
    "ずっ、ずぬっ、ずぶっ……": "噗嗤、噗嗤、噗嗤……",
    "「あっ、んっ、はあっ……あっ、ふぁふうっ……んっ、気持ちいいっ、んっ、あんっ！」": "「啊、嗯、哈啊……啊、呼呜呜……嗯、感觉好舒服啊、嗯、嗯！」",
    "「やっぱり４Ｐは興奮するか。締まりもいいぞ」": "「果然4P很刺激呢。紧绷感也很好」",
    "「うっ、はああっ……ただの手コキでも、やっぱり揺れてる身体見ながらってのは、格別だよな」": "「唔、哈啊……即使是用手，果然看着摇晃的身体，感觉就是不一样呢」",
    "「んっ、はわっ……このまま俺のチンポ舐めてくれる？」": "「嗯、哈哇……就这样舔我的阴茎吗？」",
    "「んっ、はあっ、いいよっ……んふっ……」": "「嗯、哈啊、好的……嗯呼……」",
    "「れろっ……んむっ……んちゅるっ……」": "「舔……嗯唔……舔……」",
    "先輩の突きで揺らされながらも、真凛は器用に舌を出し、握っている肉棒の先端を舐めはじめる。": "在前辈的冲击下摇晃着，真凛巧妙地伸出舌头，开始舔着握着的肉棒的前端。",
    "「んむっ……んっ……ふぁふうっ……んっ、れろぢゅるっ……」": "「嗯唔……嗯……呼呜呜……嗯、舔……」",
    "「おっ、くうっ！　いいねいいね、しっかり握って先っぽくすぐられるとすげーいいよ」": "「哦、呼！很好很好，好好握着，快速地摩擦尖端感觉超棒」",
    "「見てるだけでもそそるなあ。手コキも気持ちいいし」": "「光是看着就很兴奋。手淫感觉也很好」",
    "「んふふっ♪　ぢゅるっ、ふぁっ、んふうっ……ひゃむっ！」": "「嗯哼♪ 舔、哈、嗯呼……啊嗯！」",
    "胸を大きく揺らされながら両手にペニスを握り、舌は亀頭を舐め回す真凛は、俺の視線を気にすることはない。": "胸部大幅度摇晃着，双手握住阴茎，舌头舔着龟头的真凛，不在意我的视线。",
    "ただ、この複数の男との性的な遊びを楽しんでいる。": "只是，享受和多个男人进行性游戏。",
    "――半年前、俺は真凛の誘惑に負け、セフレになると言ってしまった。": "——半年前，我输给了真凛的诱惑，说成了炮友。",
    "その後俺は真凛と何度も抱きあうことになり、性的な願望は満たされることになった。": "之后我和真凛多次拥抱在一起，性愿望得到了满足。",
    "ただ――もう一つ願っていたこと、それはある意味、性欲よりも重要なものがあった。": "但是——还有另一个愿望，从某种意义上来说，比性欲更重要。",
    "セフレなんていうのは名前だけのもので、他の男より近くにいれば、真凛はやがて俺だけのものになる――そんな願望があった。": "所谓的炮友只是名义上的，如果比其他男人更近的话，真凛最终会成为我独有的——有这样的愿望。",
    "でも……俺は何故、そんな根拠もない期待に縋ってしまったのだろう……。": "但是……我为什么会执着于这种没有根据的期待呢……。",
    "あれから、真凛は当然志多賀先輩ともセックスを続けた。": "从那以后，真凛当然和志多贺前辈也继续发生性关系。",
    "そして、これ以上の奥があるとは思っていなかった真凛の性欲からの行動を、俺は知ることになる。": "然后，我将了解到真凛的性欲行为，这是我以前没有想到的。",
    "「結構盛り上がってきたな。じゃあもっと激しく突くぞ」": "「已经很兴奋了嘛。那我就更激烈地冲击吧」",
    "ぐちゅっ！　ずぼっ、　ぬちゅうっ！": "咕啾！噗嗤、噗啾！",
    "きゃふうっ、イ、イイっ": "哎呀、嗯、好、好——",
    "もっといっぱいずんずんしてえっ": "再多用那个狠狠地戳我",
    "「おまんこすごくいいからって、こっちも忘れちゃダメだよ、真凛ちゃん」": "「因为阴道感觉很好，所以也不要忘了这边，真凛酱」",
    "「わかってるっ……んっ、れろぢゅるうっ……ひゃんっ": "「我知道了……嗯、舔……啊嗯",
    "俺がセフレになったことを先輩が知ると、一緒のセックスに誘ってくるようになった。": "前辈知道我成为炮友后，开始邀请我一起做爱。",
    "もちろん他人のセックスなんて見たくはなく、最初は断り続けていたけど、そうすると真凛は先輩とばかりする。": "当然，我并不想看到别人的性行为，最初一直在拒绝，但如果那样做，真凛就会和前辈单独在一起。",
    "それを監視する為に、その時に俺もさせてもらうためについて行かざるを得なくなった。": "为了监视他们，我不得不在那个时候让他们也带上我。",
    "それでも最初は、俺と真凛が抱き合うところを見せて、先輩から奪ってやるくらいの気持ちはあったと思う。": "即便如此，最初我认为，至少在我和真凛拥抱的地方，我从前辈那里夺走了真凛。",
    "「ふぁむっ……んっ、ぢゅるっ、ふぁあっ、はあっ……ひゃむうっ！　きゃふぃいっ": "「呼嗯……嗯、舔、哈啊、哈啊……啊嗯！　哎呀！」",
    "「うううっ……くっ……そんな激しく舐められたら、そろそろイクかもっ……お、おううっ！」": "「唔唔……咳……如果这样激烈地舔，我可能快要高潮了……哦、哦哦！」",
    "「俺も、あまりに真凛ちゃんがエロすぎるから、手コキだけでイケそうだ」": "「我也因为真凛酱太性感了，可能只是手淫就会高潮」",
    "「真凛もだいぶ具合がよくなってきたな。そろそろみんなで１回出すか」": "「真凛的状态也变好了。我们大家差不多该一起高潮一次了」",
    "「ふぁあっ、いいけどっ……あんっ": "「嗯啊、好的……啊嗯",
    "アタシもイカせてよっ」": "让我高潮吧",
    "「当然だろ？　じゃ、激しくおまんこ擦るぞ」": "「当然啦？那么，就激烈地摩擦阴道吧」",
    "ぐちゅっ、ぬちゅっ、ずぶうっ！": "咕啾、噗嗤、噗啾！",
    "イイっ！　奥の気持ちいいとこもっとオチンポで擦ってえっ": "好！更用阴茎摩擦里面感觉舒服的地方",
    "先輩が足をしっかり持つと、まるでＡＶのような腰の動かし方で激しく膣内に出し挿れし、真凛は絶叫する。": "前辈牢牢地抓住脚，用像AV一样的腰部动作激烈地插入阴道，真凛尖叫起来。",
    "こんな光景を幾度も見て、俺も真似をしようとしたがこんな風に真凛を喘がせられたことは一度もなかった。": "看了好几次这样的景象，但我从未像这样让真凛喘息。",
    "「おううっ、くううっ！　手コキも激しくなってきて、ザーメン昇ってきそうだっ！」": "「哦哦、咳咳！　手淫也变得激烈了，精液快要上来了！」",
    "「こっちはもうちょっと……喘ぐのもいいけど舐めるのもお留守になっちゃダメだよ」": "「这边还要再多一点……喘息虽然很好，但舔的时候也不能丢下不管哦」",
    "「ふぁっ……れろぢゅるっ……ふぃうううっ": "「哈……舔……嗯唔唔",
    "ぢゅるりっ……れろぢゅっ……きゃふぃいっ": "舔……舔……哎呀！」",
    "今日、ここにいる他のセフレを見ても、かなり慣れているようで真凛も行為を楽しんでいる。": "今天，即使看到在这里的其他炮友，也看起来很习惯，真凛也在享受行为。",
    "せめてこの男達にはと思う気持ちがあってここに来てみたけど、余計劣等感を抱いてしまっている。": "至少我是这么想的，所以才来到这里，但感到更加自卑。",
    "何より、俺がいなくともたくさんの他の男で楽しんでいることに、強く心が締めつけられる。": "最重要的是，即使我不在，也有很多其他男人在享受性行为，这让我感到非常压抑。",
    "真凛のセフレになる前だったら、こんなふうにセックスで真凛にとっての存在意義を図るようなことはなかったかもしれないのに。": "如果我没有成为真凛的炮友，也许就不会有这样的事情，真凛也不会通过性行为来寻求存在的意义。",
    "「ぢゅるっ、ちゅばっ！　おふぃっ": "「舔、啵！哦呼——",
    "くふぉおおおおっ": "咳哦哦哦哦哦——",
    "もうイクううっ": "快要高潮了——",
    "イキそうなのおおっ": "快要高潮了哦——",
    "「あっ、おふうっ！　俺ももうガマン出来ない！」": "「啊、哦呼！　我也忍不住了！」",
    "「おっ、俺もそろそろ出していいか？」": "「哦、我也差不多该射了吗？」",
    "「みんなで合わせられそうだな。真凛もイケるならそのまま中に出すぞ！」": "「大家似乎都要一起高潮了。如果真凛可以的话，那就直接射在里面吧！」",
    "「うんっ、出してっ": "「嗯、射吧",
    "もうトンじゃうからどくどく精子いっぱいいいいっ": "已经湿透了，所以请把满满的精子都给我——",
    "「あああっ、も、もうううっ！」": "「啊啊、啊、已经——！」",
    "「お、俺も出るっ！」": "「哦、我也要射了！」",
    "「出して熱いのいっぱいいいいっ": "「射吧，把热的满满的——",
    "イクイクもうトンじゃううううううのおおおっ": "高潮、高潮、已经湿透了、啊啊啊啊啊——哦哦哦——",
    "「おうっ！　望み通りたっぷり子宮にも注いでやるから思いっきりイケっ！　うううううっ！！」": "「哦！　我会如你所愿，充分地注入子宫，所以尽情地高潮吧！　哦哦哦哦——」",
    "びゅびゅびゅびゅううっ！　びゅっ！　どくどくううううっ！！": "啾啾啾——！　啾！　满满的——！！",
    "「おふぃいいいいいいいっ": "「哦呼……好可怕啊……」",
    "部屋に真凛の絶叫が響くのと同時に、身体が大きくがくがくと揺れ、性感の頂点に達したことを示す。": "房间内真凛的尖叫声与身体大幅度的颤抖同时发生，表明她达到了性的高潮。",
    "同時に先輩も繋がったまま小刻みに震え、膣内で射精をしているが、これも何度も見てきた光景だ。": "与此同时，前辈也在连接状态下微微颤抖，正在阴道内射精，这是已经看过多次的景象。",
    "「ううっ、はああっ！　あううっ！」": "「唔……啊啊！呜呜！」",
    "「うううっ！　くっ！」": "「呜呜……！」",
    "さらに今日は、その心地よさそうな真凛のイキ顔に、両サイドから精液が放たれ、降りかかっていた。": "而且今天，那看似舒适的真凛的高潮脸庞上，两边同时有精液释放，倾泻而下。",
    "「ふぃっ、きゃふうっ": "「呼……啊！」",
    "はっ、あついっ……ほっぺたもおまんこも熱いっ……きゃうううっ": "「哈……好热……脸颊也好，阴部也好……啊啊啊啊！」",
    "しばらくからだをびくつかせた後、興奮が冷めてきたのか少しずつ喘ぎが小さくなっていく。": "过了一会儿，身体抽搐之后，随着兴奋逐渐退去，喘息声也慢慢变小。",
    "「うううっ、はああっ……」": "「呜呜……啊啊……」",
    "「ふう、たっぷり出たあっ……」": "「呼，已经出了很多了……」",
    "「はあっ……みんな同時にイケたとか、最初からいい感じだわ」": "「哈……大家都能同时高潮，一开始就感觉很好。」",
    "「はあっ、ふぁはああっ……ふふっ、うん、アタシもこんな盛り上がっちゃったの久しぶりかも♪」": "「哈……好久没有像这样兴奋起来了♪」",
    "「じゃ、どのくらい出てるかなっと」": "「那么，看看到底出来了多少呢？」",
    "ずるっ…………どろおおおっ……": "滑………噗嗤！",
    "「ひゃっ……ふぁっ、あ、あんっ！　はあっ、抜けちゃった……」": "「啊……啊啊！哈，掉出来了……」",
    "先輩が濡れた生の肉棒を抜ききったあと、開いていた膣の口からは追うように白濁の液が流れ落ちる。": "前辈拔出了湿润的生殖器后，张开的阴道口就像追逐一样，白色的液体流了出来。",
    "「はあっ、んっ……こんないっぱい出されちゃった……": "「哈……出了好多……」",
    "自分のアソコから流れでる子種を含む液を、真凛は一切の嫌悪がないどころか悦びを含む恍惚の顔で見つめていた。": "真凛没有任何厌恶，反而是带着喜悦的恍惚表情，凝视着自己阴部流出的包含子种的液体。",
    "「ははっ、まだ最初なのに、上も下もどろどろだな」": "「哈哈，才刚开始，上面和下面都已经乱七八糟了。」",
    "「ふふっ……でも、まだまだ全然足りない。もっといっぱいおちんちんで突いて、精液アタシの身体にいっぱいくれるでしょ？」": "「哼……但是，还不够。用更多的阴茎刺我，把精液充满我的身体，好吗？」",
    "「もちろん！　もうガマン出来ないから休憩挟まずに俺がおまんこ挿れてもいい？」": "「当然！我再也忍不住了，不休息直接让我插入你的阴道可以吗？」",
    "「アタシはいいよ。膣内は栄毅のザーメンでいっぱいになっちゃってるけど」": "「我没问题。虽然阴道里已经充满了荣毅的精液。」",
    "「じゃ、俺は今度はケツアナ挿れさせてもらおっかな」": "「那么，这次我会让你插入我的肛门。」",
    "「ちょっと待って。俺たちばっかり盛り上がってて、彼のこと忘れちゃダメだろ？」": "「等一下。我们只顾自己兴奋，别忘了他。」",
    "先輩の声で、今までこの部屋で存在がなかったように思われていた俺に、全員の視線が向く。": "前辈的声音让一直被认为在这个房间里不存在的我，突然成为了所有人视线的焦点。",
    "「あ、ゴメンゴメン。俺たちばっかり盛り上がっちゃって」": "「啊，对不起。我们只顾自己兴奋了。」",
    "「どうする？　誰かと代わる？」": "「怎么办？有人要换一下吗？」",
    "「キミと真凛ちゃんがするところも見たいから、ピンでやってもいいよ」": "「我也想看你们俩做，所以用夹子做也可以。」",
    "「ふふっ…………」": "「呵呵……」",
    "真凛までも、精液にまみれた顔でこちらをみつめているが、あの笑みの裏で何を考えているのだろう。": "就连真凛，也用沾满精液的脸看着这边，但在那笑容背后，她在想什么呢？",
    "かつてはある程度考えていることがわかったと思った幼馴染は、もう目の前にはいない。": "我曾经认为相当了解的青梅竹马，现在已经不在我眼前了。",
    "「……いや、俺はいいです。なんか盛り上がってるみたいだし、後で」": "「……不，我想要。感觉好像很兴奋，所以，之后吧。」",
    "「そう？　ならこのままヤりたいから続けさせてもらうけど、いつでも参加していいよ」": "「好吧？那我就继续想要的，你随时可以加入。」",
    "遠慮したのは口実で、本当に今は真凛を抱く気が起きなかった。": "拒绝只是借口，其实我现在并不想抱真凛。",
    "少し前まで、俺はセックスの技術を愛情でフォローして、それ以上の繋がりを求めあえる……そういうこともできるかもしれないと思っていた。": "直到不久前，我还认为可以用性爱技术跟随爱情，也许可以有更深的联系……",
    "そこから真凛がこのセフレ達としている淫らな行為をやめて、俺だけの特別な存在となる願望があったと思う。": "从那以后，我希望真凛能停止和这些性伴侣的淫乱行为，成为只属于我的特别存在。",
    "でも、今日多数の男達に囲まれる真凛の恍惚の表情を見て、そんなものは不可能だと確信してしまった。": "但是，今天看到真凛被许多男人包围的恍惚表情，我确信那是不可能的。",
    "結局、今の俺は真凛にとって幼馴染ではなく、セフレの１人、それも快楽を与える存在としては一番地位の低い男でしかない。": "结果，现在的我对于真凛来说，不再是青梅竹马，只是性伴侣中的一个，也是在给予快乐方面地位最低的男人。",
    "こんなことなら、セフレになるなんて言わずに、幼馴染のままでいたほうがよかったのかもしれない。": "如果是这样的话，也许当初不说成为性伴侣，保持青梅竹马的关系会更好。",
    "ふと気づくと、真凛がこちらをまだ見つめていた。": "我突然注意到，真凛还在看着我。",
    "「じゃ、体位変えるか。今度は四つん這いがいいな」": "「那么，换个姿势吧。这次狗爬式怎么样？」",
    "体位を変えたことで真凛の視線はこちらから外され、今、どんな顔でこちらを見ているかは読みとれなかった。": "姿势的改变让真凛的视线从这里移开，现在她用什么样的表情看着我，我无法读懂。",
    "いや、たとえ見えたところで俺はもう真凛の考えていることなんて……。": "不，即使看到了，我现在也无法理解真凛在想什么……",
    "「今度は三穴同時にしようか。俺がケツするから前と後ろでいいか？」": "「这次我们三个洞同时来吧。我来做屁股，前面和后面怎么样？」",
    "「じゃあまず、おれのを根元までしっかりしゃぶってね」": "「那么首先，把我的好好地吸到根部。」",
    "「んっ、むふっ……ふぁむっ……ぢゅる、れろ、んむっ……」": "「嗯……嗯……呼……啾……」",
    "いくら劣等感を覚えてもこの場から逃げることもできず、俺はまた同じように真凛のセックスに浸る姿を見続けた。": "无论我感到多么自卑，我也无法从这个场景中逃脱，我继续看着真凛沉浸在性爱中。",
    "思いをぶつける": "投掷思想",
    "車が家の前に着くと真凛を起こし、下ろす。": "车停在家门前，叫醒真凛，让她下车。",
    "そして俺に『じゃ、頑張って』とニヤニヤして去って行く先輩を見送ってから、２人で俺の部屋に入った。": "然后，前辈笑着对我说「那，加油」，然后离开，目送他离开后，我们两个人进入了我的房间。",
    "「あーあ、旅館の朝ご飯も食べたかったのに」": "「啊，本来还想在旅馆吃早饭的。」",
    "目は醒めたようだけど、そのまま不満そうに文句を言ってくる。": "虽然眼睛看起来清醒了，但还是不满地抱怨着。",
    "「悪かったな。だけどこっちに帰ってこなきゃいけなかった」": "「真遗憾。但我必须回去。」",
    "「どうしてよ。あっちですぐにでもヤラせてあげたのに」": "「为什么。你可以在那里立刻和我做。」",
    "それでも俺に従ってくれたということは、帰ってくることが重要だと察してくれたのだとは思う。": "尽管如此，她还是听从了我，我想她意识到回来很重要。",
    "「それじゃダメなんだ。先輩の影響があっちゃ」": "「那可不行。前辈的影响还在。」",
    "「俺、お前のことが好きで、恋人にしたかった」": "「我喜欢你，想让你成为我的恋人。」",
    "「セフレみたいに、不特定多数の男の１人じゃダメだったんだ」": "「我不想成为像性伴侣那样，不特定的众多男人中的一个。」",
    "「でも、正直先輩でイキまくる姿見せつけられ続けて、自信失いかけてたから、あきらめようかという思いもよぎった」": "「但是，坦白地说，看着前辈一直在高潮的样子，我几乎失去了信心，甚至想过放弃。」",
    "「それでも、やっぱり俺だけの恋人になってほしい」": "「但是，我还是希望只有你成为我的恋人。」",
    "俺の恥ずかしく、クサく、まっすぐな言葉に、真凛は無表情だったけど、こちらをじっと見続けている。": "对于我羞耻的、粗俗的、直接的话语，真凛面无表情，但一直凝视着我。",
    "そして沈黙がしばらく続いた後――": "然后沉默持续了一会儿之后——",
    "「まったく、久志の癖に生意気」": "「真是的，久志的坏习惯。」",
    "「普段はっきりしないけど好きな男が、そんな真正面から恥ずかしいこと言ってきたら。なんかヘンな気持ちになるし」": "「虽然平时不会明确说出来，但如果喜欢的男孩，从正面说出这种害羞的话来，我会感到很奇怪。」",
    "「あ、えっ……その、好きって、その……男としてってことでいいのか？　幼馴染や友人ではなくて？」": "「啊，呃……那个，喜欢，作为男人来说，这样好吗？不是作为青梅竹马或朋友？」",
    "「だから前から言ってるでしょ、アンタのこと好きって」": "「所以我不是一直说吗，我喜欢你。」",
    "「友達や幼馴染として好きだとか言わないって」": "「我不会说作为朋友或青梅竹马喜欢。」",
    "そうか……本当に俺の勘違いじゃなく、ちゃんと好きだと思ってくれていたのか……。": "是这样啊……真的不是我的误解，你确实认真地喜欢着我吗……。",
    "「だけどアンタ、アタシのこと強引に来なかったでしょ。だから栄毅に抱かれるところ見せて挑発してみた」": "「但你没有强迫我，对吧。所以我想挑衅你，让你看到我被荣毅抱的样子。」",
    "「えっ……俺としたくて挑発を？　やっぱり寝取られ属性とか信じていたわけじゃなかったのか？」": "「诶……你想和我在一起而挑衅我？你果然不是相信什么被NTR（寝取られ，即被他人夺走伴侣）的属性吗？」",
    "「ううん、寝取られて悦んでるのは本当だと思ったし、それでムラムラして襲ってくればいいかなとは思ったけど」": "「不是的，我认为你真的喜欢被NTR，所以我想如果你感到兴奋的话，就攻击我吧。」",
    "「それでもノッてこないから、本当は別にアタシに対して本気で好きじゃないかもって思い始めてたけど」": "「即便如此，如果你不攻击我，我可能会开始认为你其实并不真的喜欢我。」",
    "「い、いや本気だ！　俺は、お前に！」": "「不，我是认真的！我对你！」",
    "「わかってる。こんな妙な行動までした上での告白だし」": "「我知道。你已经做出了这样奇怪的行为来告白了。」",
    "「だから、いいよ、このままアタシのこと望み通り好きにして」": "「所以，没关系，就像你希望的那样喜欢我吧。」",
    "「今はイキたいだけじゃなくて、本当に久志と抱きあいたくなってるからテクニックが未熟でも許してあげる」": "「但现在我不想只是高潮，我真的想和你拥抱在一起，即使你的技术不成熟，我也会原谅你的。」",
    "「あっ、う、うん、頑張る」": "「啊，嗯，嗯，我会努力的。」",
    "少し前までは、セックスをしたらセフレになってしまうと考えて、欲をガマンしていた。": "直到不久前，我还认为一旦发生性行为，就会变成性伴侣，所以我一直在抑制自己的欲望。",
    "だけど今、何があっても真凛を求めたい。": "但现在，不管发生什么，我都想要真凛。",
    "真凛は俺のことを男として好きと言ってくれ、それを信じられたるのだから。": "真凛把我当作男人来喜欢，并且我相信了她的话。",
    "そして俺は、真凛に近づく。": "然后我靠近了真凛。",
    "「目を瞑ってくれ。キスしたい」": "「闭上眼睛。我想吻你。」",
    "「あっ、うん……」": "「啊，嗯……」",
    "そのまま顔を近づけ、唇を触れあわせる。": "就这样接近脸庞，触碰嘴唇。",
    "「んむっ……んっ、ふぁふっ……はあっ……」": "「嗯……嗯，呼……哈……」",
    "真凛はそのまま舌を絡ませてくるので、俺も舌を動かし、絡ませあう。": "真凛就这样将舌头缠绕进来，我也动了舌头，与她缠绕在一起。",
    "「んんっ……ふぁむ、れろっ……んっ、んふっ……」": "「嗯……呼嗯，嗯……嗯，嗯呼……」",
    "「んむっ……んちゅっ、ふぁふっ……んっ……」": "「嗯……嗯啾，呼……嗯……」",
    "キスなんてもちろん慣れているわけじゃないけど、不思議と迷わずに舌を自然と動かすことができる。": "我当然不习惯接吻，但不知为何，我能够不迷惑地自然地移动我的舌头。",
    "自分の、真凛が欲しいという欲望のままに。": "随着我对真凛的渴望。",
    "「ふううっ……ふぁあっ……」": "「呼呜……啊……」",
    "やがて、真凛のほうから口を離し、途中まで繋がっていた唾液の線が伸び、切れた。": "最终，真凛放开了嘴，我们之间连接的唾液线伸长然后断裂了。",
    "「んっ……セックスの最中じゃなくて、こんな真正面からキスなんてはじめてかも」": "「嗯……如果不是在性行为中，这可能是我第一次正面接吻。」",
    "「でも……これだけでもなんかドキドキして、気持ちいい」": "「但是……仅仅这样就已经让我心跳加速，感觉很好。」",
    "「あ、うん、俺も。もう一度いいか？」": "「啊，嗯，我们再来一次好吗？」",
    "「うんっ……んっ、んむっ……」": "「嗯……嗯，嗯啾……」",
    "「んんっ……んっ、ふぁむっ……んっ……」": "「嗯……嗯，呼嗯……嗯……」",
    "再度キスをしつつ、真凛を抱きしめ、服を脱がせにかかる。": "再次接吻时，我抱着真凛，开始脱她的衣服。",
    "まだほぼ童貞の俺は戸惑うところだったが、今まで真凛の服やそれがズレている姿を見ていたのが幸いして、上手くはだけることはできた。": "我几乎还是处男，有点困惑，但幸运的是，由于之前看过真凛的衣服和它们滑落的样子，我能够顺利地脱下来。",
    "キスが終わると、真凛を抱きしめつつ、ベッドに連れていく。": "接吻结束后，我抱着真凛，带她走向床。",
    "「あっ、んっ……」": "「啊，嗯……」",
    "「こっちにこう、尻を向けて持ち上げて」": "「这样，把屁股转过来，抬起来。」",
    "つながっていた映像": "连接的影像",
    "H_オナニー_2": "H_自慰_2",
    "H_射精音_連続(小)": "H_射精声_连续（小）",
    "電気を消す音": "关灯的声音",
    "H_シコる音": "H_手淫声",
    "「はぁ……生き返るな」": "「哈……别复活了。」",
    "熱い湯に浸かりすぎたせいで少しのぼせた身体に、冷たいカフェオレが美味い。": "因为长时间浸泡在热水中，身体有点浮肿，所以冷咖啡拿铁非常好喝。",
    "飲みながら身体を冷ましつつ音ゲーでもして、さっさと寝るか。": "一边喝着，一边让身体冷却下来，玩会儿音游，然后赶紧睡觉。",
    "「うん、いいよ、しよ♪」": "「嗯，好啊，来吧♪」",
    "今、声が聞こえたような気がする。": "现在，我似乎听到了声音。",
    "この部屋には、いやそれどころか家にも俺しかいないはずなのに……": "这间房间里，更不用说家里了，应该只有我一个人……",
    "「じゃ、ちょっと待って」": "「那，等一下。」",
    "だけど、もう一度聞こえたことでそれは気のせいではなく、パソコンのスピーカーから流れたものだとわかる。": "但是，因为又听到了一次，我知道这不是我的幻觉，声音是从电脑的扬声器传来的。",
    "そのまま画面を見ると、音の正体はすぐにわかった。": "我直接看向屏幕，很快就明白了声音的来源。",
    "「なんだあいつ、チャット落としてなかったのか？」": "「什么啊，那家伙，没有挂断聊天吗？」",
    "どうやらさっきチャットをした時、あいつはカメラとマイクを切り忘れ、その音がこっちに届いたらしい。": "看来刚才聊天时，那家伙忘记关摄像头和麦克风了，所以声音传到了这里。",
    "まあ俺のほうもこっちからの接続は落としたけど、チャットソフト自体は閉じてなかったからこうして聞こえるわけだが。": "嗯，我这边也关闭了连接，但聊天软件本身没有关闭，所以声音可以这样传过来。",
    "（だけど、どうしてあいつの声が？）": "（但是，为什么是那家伙的声音？）",
    "今日は親が帰って来ないって言ってたからあいつ１人のはずだけど、誰かと電話してるか、独り言でもつぶやいているのか？": "今天父母说不会回来，所以那家伙应该是一个人，是在和某人打电话，还是自言自语？",
    "（まあどうでもいいか）": "（算了，无所谓）",
    "一応あいつも女だから、こっちでソフト閉じて、スマホにつけっぱなしだとメッセージでも送っておけばいいか。": "反正那家伙也是女的，我这边先关闭软件，然后把手机放在那里，也许可以发个消息什么的。",
    "そう思い、ソフトを落とそうとマウスに手を伸ばす。": "这样想着，我伸手去拿鼠标。",
    "「んっ……んんっ……」": "「嗯……嗯嗯……」",
    "「え……っ……」": "「诶……啊……」",
    "しかし、その手が止まったのは、いきなりチャットの画面に動くものが入り込んできたから。": "但是，我的手停了下来，因为突然有东西进入了聊天的屏幕。",
    "「んんっ……ふふっ……」": "「嗯嗯……呵呵……」",
    "映ったのは真凛の顔、そして白い肌、というか胸。": "映入眼帘的是真凛的脸，还有那白皙的肌肤，或者说是胸部。",
    "つまり、真凛は服を脱いで、自分の乳房を晒していた。": "也就是说，真凛脱下了衣服，露出了自己的乳房。",
    "「あ…………あっ…………」": "「啊…………啊……」",
    "も、もしかして、着替えている途中だったか？！": "难道，她是在换衣服的时候被拍到的吗？！",
    "消さないとまずいと思うが、数年ぶり、そしてこんなに膨らんでからは初めて目にする女性としての乳房が気になってしまう。": "虽然觉得应该删掉，但这是时隔数年，而且这么膨胀的，第一次看到的作为女性的乳房，不禁让人在意起来。",
    "たしかに服の上からでもそれなりに大きくなっていたのはわかっていたけど、実際生のを見るとこんなに……。": "虽然从衣服上面也能感觉到它变得相当大，但真正看到实物时，没想到会这么……。",
    "だけど胸に気を取られていたせいで、その隣にあるものに最初気づかなかった。": "但是，因为被胸部吸引了注意力，一开始没有注意到旁边的东西。",
    "「おっ、相変わらずの張りのいいおっぱいだな」": "「哦，一如既往的丰满乳房啊」",
    "（えっ…………）": "（嗯…………）",
    "だけど真凛の胸に集中してしまっていた意識は、スピーカーから聞こえてきたもう一つの声で引き戻される。": "但是，因为过于专注于真凛的胸部，意识被从扬声器中传来的另一个声音拉了回来。",
    "この声はと思ったのと同時に、画面に真凛とそのおっぱいの他、他にも何か動くものが映っているのを認識する。": "这声音，我一听到就意识到，屏幕上除了真凛和她那丰满的乳房外，还有别的东西在动。",
    "「それ、誉めてるの？」": "「这是在夸我吗？」",
    "「もちろん、誉めてるに決まってるだろ？」": "「当然，我当然是在夸你了」",
    "間違いない、これは真凛の部屋から聞こえていている声で、しかも男のもの。": "毫无疑问，这是从真凛的房间里传出来的声音，而且还是男性的声音。",
    "つまり、この声の主である誰かは真凛の部屋にいるということだけど、あいつには父親も兄貴もいない。": "也就是说，发出这个声音的人在真凛的房间里，但她既没有父亲也没有哥哥。",
    "ということは……真凛は誰か他の男を部屋に上げていて、そこで服を脱いでおっぱいを晒している？！": "那么，这意味着……真凛邀请了另一个男人进入她的房间，在那里脱下衣服露出乳房？！",
    "それに、真凛の前で、画面に入ってきたものって……。": "而且，出现在真凛面前的，屏幕上出现的是……。",
    "「おう、おっぱい見ただけでこんな固くなったぞ、どうだ？」": "「哦，只是看到乳房就变得这么硬了，怎么样？」",
    "そこで前にいる男が真凛に近づき、その正体がはっきりとわかる。": "这时，一个男人走近真凛，他的真实身份变得清晰起来。",
    "（これ……チンコ……？）": "（这是……阴茎……？）",
    "信じられず目を疑ったが、たしかに真凛に突き出されている棒のような物体は、ペニスでしかない。": "难以置信，但真凛面前突出的棒状物体，无疑是阴茎。",
    "「どうって、まあいつもの感じ？」": "「怎么样，还是老样子？」",
    "「おもしろくねー返答だなあ。ま、いいや、頼むわ」": "「有趣的回答。好吧，算了，拜托了」",
    "「ん。わかった」": "「嗯。明白了」",
    "男がさらに真凛に近寄って赤黒く光る肉棒を突き出すが、真凛は逃げもしなければイヤそうな顔を浮かべることもない。": "男人进一步靠近真凛，伸出了红黑色的肉棒，但真凛既没有逃跑也没有露出不悦的表情。",
    "いや、それどころか――": "不，不仅如此——",
    "むにゅうっ": "唔咛",
    "「んっ……はあっ……んっ……」": "「嗯……哈……嗯……」",
    "そして――自分のおっぱいに添えた手で谷間に間隔を空け、そこに勃起した肉棒を導いていた。": "然后——她用自己的手触摸自己的乳房，创造出空间，引导勃起的肉棒进入那里。",
    "「おっ、うっ、ううっ……やっぱりお前のおっぱい、いい弾力だな」": "「哦，哇……你的乳房，真是有弹性」",
    "「そう？　自分じゃよくわからないけど、まあそれで悦んでるならいいけど」": "「是吗？我自己不太清楚，不过如果你喜欢的话那就好了」",
    "「もちろん気持ちよくて悦んでるよ。そのまましごいてくれるともっといいから頼むよ」": "「当然感觉很好，我很高兴。如果你能继续那样做，那就更好了，拜托了」",
    "「ん、わかった。じゃあ……んっ、んんっ……」": "「嗯，明白了。那就……嗯……嗯……」",
    "もにゅっ、もにゅっ": "噗咛、噗咛",
    "「おっ、ううっ……くっ、うっ……」": "「哦、呜……咳、呜……」",
    "真凛は生の両胸に添えた手を動かしはじめ、中心に肉を寄せるとそのまま身体を上下に揺する。": "真凛开始移动贴在生肉上的双手，将肉集中到中心，然后让身体上下摇晃。",
    "それによって真ん中に挟まれていた男のペニスは、谷間に隠れ、また姿を現わす。": "因此，被夹在中间的男人的阴茎被隐藏在谷间，然后又出现了。",
    "同じものは、俺も見たことがあったが、それはＡＶという映像でだ。": "我也见过同样的东西，但那是在A片这种影像中。",
    "今見ているこれも画面に映されたものだが、その行為――パイズリは、今、実際によく知る幼馴染が、自分の部屋で行なっている行為だ。": "现在看到的这个也是屏幕上显示的，但那个行为——乳交，现在，实际上是我非常熟悉的儿时玩伴，在她的房间里进行的行为。",
    "「んんっ、ふっ、んっ……はあっ、んんっ……」": "「嗯嗯……呼……嗯……哈……嗯嗯……」",
    "真凛に無理矢理されている様子はなく、自ら手を寄せて、ペニスに胸の脂肪を擦りつけて刺激している。": "真凛没有被强迫的样子，她自己把手放上去，用胸部的脂肪摩擦阴茎进行刺激。",
    "（……こいつは、真凛の彼氏……？）": "（……这家伙，是真凛的男朋友……？）",
    "そうじゃなければ、こんなことをするはずなんてない。": "如果不是这样，她不可能做这种事情。",
    "「はあっ、あっ、んっ、んふっ、はああっ……んっ、もっと固くなってきたっ……はあっ」": "「哈……啊……嗯……嗯呼、哈啊……嗯……变得更硬了……哈……」",
    "「ああ、チンコカッチカチだぞカッチカチ」": "「啊，阴茎卡其卡其，卡其卡其」",
    "行為の合間に聞こえる会話も、親しそうに聞こえる。": "在行为的间隙中听到的对话，听起来也很亲密。",
    "たしかに、真凛は交友関係が広く、俺以外の男と一緒に遊ぶこともわりとあるのは知っていた。": "确实，我知道真凛的社交圈很广，除了我以外，她也经常和别的男人一起玩。",
    "自分の部屋でよく遊ぶというのも知っていたけど、その時は大勢だったようだし、誰か特定の男だけと遊んだことは聞いたことがない。": "我知道她在自己房间里经常玩耍，但那时似乎是很多人，我从未听说过她只和某个特定的男人玩耍。",
    "だけど今、真凛は自分の部屋で、彼氏と思われる男を上げて、そしてパイズリをしている。": "但今天，真凛在自己的房间里，邀请了一个看似是她男朋友的男人，然后进行了乳交。",
    "「んっ、んっ、ふうっ、んっ……ふうっ……」": "「嗯……嗯……呼……嗯……呼……」",
    "「お、乳首勃ってるな。感じてるか？」": "「哦，乳头勃起了。你感觉到了吗？」",
    "「乳首勃つのと感じてるのはあまり関係ないって言ってるでしょ？　まあ気持ちは悪くないけどさ」": "「乳头勃起和感觉到的没有太大关系，我不是这么说的吗？感觉还不错，不过……」",
    "「ま、後でこっちからたっぷり気持ちよくしてやるから、先にこっち頼むよ」": "「好吧，等会儿我会从这里给你充分的快感，所以先拜托你了」",
    "「ん、わかった」": "「嗯，明白了」",
    "「んっ、れろっ、んむっ……」": "「嗯……舔……嗯……」",
    "「え、あっ……な、舐め……？」": "「嗯，啊……什么，舔……？」",
    "首を前に傾けた真凛の口から舌が出されると、その先端が胸の間からはみ出ていた肉棒の先端に触れてしまう。": "真凛向前倾斜头部，舌头从口中伸出，尖端触碰到了从胸部之间露出的肉棒的尖端。",
    "「ぢゅるっ、んっ、んちゅ、れろっ、ぢゅるっ……」": "「啾啾……嗯……啾啾、舔……啾啾……」",
    "そのまま舌は亀頭を舐め続け、唾液がそこに映り濡れていく。": "然后舌头继续舔龟头，唾液在那里映出并变湿。",
    "これは、パイズリをしながらのフェラ……？": "这是，在乳交的同时进行口交……？",
    "「おっ、ううっ！」": "「哦，呜！」",
    "舐められている男は満足そうな声を出すと、身体がびくりと震える。": "被舔的男人发出满意的声音，身体微微颤抖。",
    "「んぢゅ、れろぢゅっ……んっ、ふぁむっ、ふぁちゅっ……」": "「啾……舔……啾……嗯……呼嗯……啾啾……」",
    "まさかチャットがつきっぱなしで、俺に見られているとは思っていないだろう真凛は、さらに舌を動かし続ける。": "真凛不会以为聊天窗口一直开着，我就能一直看着她吧，她继续动着舌头。",
    "「いいよいいよ、もっとべろべろ舐めて俺のチンポ味わって」": "「好的好的，再舔舔我的鸡巴，尝尝味道」",
    "「んぢゅ、れろぢゅるっ……ふぁむっ、ちゅ、ぢゅるっ……」": "「嗯、嗯……呼嗯、啾、咻……」",
    "真凛の胸の動かし方、舐め方は慣れている様子で、今日が初めてには見えない。": "真凛摇动胸部和舔舐的方式看起来很熟练，不像是今天第一次。",
    "言葉からも、今日がはじめてのようには聞こえない。": "从她的话语中也听不出这是第一次。",
    "なら今までも、俺とはゲームをして遊んでいる裏で、この男とこういう事をして遊んでいたのか？！": "那她以前也和我玩游戏的时候，是不是也偷偷和这个男人做这种事情玩呢？！",
    "「う………………」": "「呜……」",
    "……いや、俺は別に真凛の幼馴染だけど、彼氏じゃなく、行動や人間関係をお互いに詳細に話す義理もない。": "……不，我和真凛只是青梅竹马，不是男朋友，我们没有义务详细地告诉对方彼此的行为和人际关系。",
    "そして俺はしたことがないといっても、彼氏ならこういう行為をするのも普通だろう。": "而且就算我是她男朋友，做这种行为也很普通。",
    "だけど、それをよく知っている幼馴染がしているのを見ていると、どうしても心臓の鼓動が速まり妙な気持ちになってしまう。": "但是，看到非常熟悉的青梅竹马在做这种事，不知为何心跳就会加速，心情也变得很奇怪。",
    "「ふぁむっ、んぢゅる、れろ、んっ、ふぁむぢゅるっ……」": "「呼嗯、嗯……嗯……呼嗯……」",
    "「うっ、くううっ！　そこいいぞっ、すげー感じるわ」": "「呜、啊啊！！那里好爽！」",
    "「んふふっ、びくってした♪　れろ、んむっ、ふぁちゅるっ、んっ、ぢゅるっ……」": "「嗯哼、颤抖了♪ 嗯、嗯……呼嗯……」",
    "そうだ、今、俺は気まずいんだ。": "对了，我现在很尴尬。",
    "チャットがつきっぱなしという事故だけど、俺は女の子である真凛の部屋、しかもセックスを覗いてしまっている。": "虽然聊天窗口一直开着只是个意外，但我却偷看了身为女孩子的真凛的房间，而且还看到了性行为。",
    "そのことに加え、両親の夜の生活を見てしまった時のような、知ってる人間の普段見ない顔を見てしまったことで戸惑っているんだ。": "再加上，就像看到了父母晚上的生活一样，看到了认识的人平时看不到的一面，让我感到困惑。",
    "この動揺の正体はそれで、あいつがしていることなんて俺には関係ない。": "这种动摇的真正原因，就是她正在做的事情与我无关。",
    "だから、早く画面を消さないと……。": "所以，必须快点关掉屏幕……。",
    "「んぢゅる、れろぢゅっ、ふぁむっ、んっ……れろぢゅるっ……」": "「嗯……呼嗯、嗯……呼嗯……」",
    "「おっ、うううっ！　昇ってきたっ！」": "「哦、啊啊啊！！要高潮了！」",
    "だけど、ペニスを舐め回す淫らな音が聞こえてくると、手が止まり再びその顔を見てしまう。": "但是，听到舔舐阴茎的淫荡声音，手就停下来，再次看向她的脸。",
    "俺が今まで見たことがない幼馴染の表情と淫らな行為……。": "我从未见过的青梅竹马的表情和淫荡的行为……。",
    "「じゅる、んむっ、ふぁふうっ！　くむっ……ぢゅるうっ！」": "「啾、嗯、呼嗯！！咳嗯……！」",
    "「あうううっ！　くうううっ！　出るっ！！」": "「啊啊啊啊！！咳咳！！要射了！！」",
    "びゅくううっ！　びゅびゅうっ！": "噗哧哧！！噗哧哧哧！！",
    "「きゃっ！　ひゃんっ！　んむうっ！」": "「呀！！哇！！嗯……！」",
    "突如、真凛の甲高い声が、スピーカーから響いてくる。": "突然，真凛尖锐的声音从扬声器中传来。",
    "同時に画面には、少し驚いたような真凛の顔に、白濁の液が吹きつけられていた。": "同时屏幕上出现了真凛略显惊讶的脸，白色液体被喷到了她的脸上。",
    "これが何なのかわからないはずはなく、おっぱいに挟まれたペニスの先端から出たこの男の精液だ。": "这不可能不知道是什么，这是从被乳房夹住的阴茎前端射出的这个男人的精液。",
    "パイズリで射精したその白濁の液を、真凛は顔で受け止めている……。": "真凛用脸接住了用乳房自慰后射出的白色液体……。",
    "「うっ、まだ出るっ……ううっ！」": "「呜、还在射……呜呜！！」",
    "「ふぁっ、あんっ！」": "「呼啊、嗯！」",
    "さらに精液は亀頭の先端から飛び出し、顔に当たるとそのまま下に垂れていく。": "更多的精液从龟头前端飞溅出来，击中她的脸后直接滴落下来。",
    "だけど真凛はそれに拒否感を示すことはなく、まだ胸に肉の棒を挟み続けていた。": "但真凛并没有表现出拒绝，还在继续用胸部夹着肉棒。",
    "「ふうっ、はああっ……出たあっ……」": "「呼、哈……射出来了……」",
    "「ふう……いきなりこんなに出して。ちゃんと出す時は言ってよね」": "「呼……突然射这么多。射精的时候要告诉我哦」",
    "「んぢゅるっ……れろぢゅ、んむっ、ぢゅるっ……」": "「嗯……嗯、呼嗯……嗯……」",
    "再び伸ばされた舌は、射精して精液がまとわりついている男の亀頭を舐め回す。": "再次伸出的舌头舔舐着射精后还沾满精液的男人的龟头。",
    "「んぢゅるっ、んっ、ふぉむっ……れろぢゅるっ……」": "「嗯……呼嗯……嗯……呼嗯……」",
    "「おっ、くううっ！　はひゃっ！　気持ちいいけど出したばっかりはやっぱくすぐってーな……あふうっ！」": "「哦、啊啊啊！！好爽但是刚射完还是有点痒……啊呼！！」",
    "「れろ、れろっ、ぢゅるっ……んっ、ふぁふっ……ふううっ……」": "「嗯、嗯……嗯、呼嗯……呼嗯……」",
    "「んっ、これくらいでいっか」": "「嗯，这样就够了」",
    "「ふうううっ……お掃除フェラ自分からやってくれるんだな」": "「哈哈……自己主动做清洁口交啊」",
    "「どうせやれって言うと思ったし」": "「反正你会这么说的」",
    "「ま、その通りだけどな」": "「嗯，确实如此」",
    "「んっ、れろっ……ふふっ」": "「嗯……嗯……呼嗯」",
    "そして真凛は舌をもう一度出すと、まだ口の周りについていた精液を舐め取った。": "然后真凛再次伸出舌头，舔掉了还残留在嘴边的精液。",
    "「ふふっ、でも出したのにまだこんな固いままか♪」": "「呵呵，但是射了之后还这么硬♪」",
    "「そりゃ当然だろ。まだお前の方気持ちよくしてないからな」": "「那当然。我还没让你感到舒服呢」",
    "「ふふっ、じゃあベッド行く？」": "「呵呵，那我们去床上吧？」",
    "真凛は立ち上がったことでカメラの範囲から外れたのか画面から消え、同時に男も映らなくなる。": "真凛站起来，离开了摄像头的范围，画面中的男性也消失了。",
    "しかし続いて、衣擦れの音をマイクが拾ってきた。": "但紧接着，麦克风捕捉到了衣服摩擦的声音。",
    "「脱いだか。じゃあ来いよ」": "「脱了吗。那就过来吧」",
    "「今行く」": "「现在就去」",
    "一瞬画面を通り過ぎたものは、何もつけていない肌色の身体。": "一瞬间在画面中掠过的是，什么都没穿的肉色身体。",
    "その後真凛の裸体はカメラの範囲から外れ何も見えなくなったけど、これから行なわれることは明白だった。": "之后真凛的裸体离开了摄像头的范围，什么也看不见了，但接下来要做的事情已经很明显了。",
    "「あんっ、んっ……」": "「嗯、嗯……」",
    "「くっ……」": "「可……」",
    "俺は力の入ってしまった指で、そのままモニターの電源をオフにした。": "我用用力的手指，就这样关掉了显示器的电源。",
    "光が映らなくなった黒いモニターには、呆然とした顔が映し出されている。": "在不再发光的黑色显示器上，映出了呆滞的脸。",
    "その顔の通り、俺は今見たもののショックが抜けきっていなかった。": "正如那副面孔所示，我还没有从刚才看到的震惊中恢复过来。",
    "（まさか……真凛に彼氏がいて、しかもパイズリしているところをしているところを見てしまうなんて……）": "（没想到……竟然看到了真凛男朋友，而且还在做乳房自慰……）",
    "真凛の数多い男の友人の中に、好きなヤツ、もしくはすでに俺に内緒でつきあっているヤツはいるかもしれないとは思っていた。": "在真凛众多的男性朋友中，可能有她喜欢的家伙，或者已经偷偷和我交往的家伙。",
    "だけど、こんなことをする関係にまでなっているとは。": "但没想到她已经发展到了这种关系。",
    "しかも、それを俺は事故とはいえ、この目で見てしまった。": "而且，我虽然认为这只是个意外，但我亲眼目睹了这一切。",
    "普通なら一生お目にかかることがなかっただろう真凛のそんな行為を目の当たりにしたことで、少し混乱している。": "我本该一生都不会亲眼看到的真凛的这种行为，让我感到有些混乱。",
    "明日、あいつにどんな顔をして会えばいいんだ？　気まずい……。": "明天，我该用什么样的表情去面对他呢？好尴尬……。",
    "パイズリの後服を脱ぎ、カメラの外にあるベッドに移動していたようだったから、今そこで続きをしているのだろう。": "在胸部按摩之后，她脱下衣服，似乎移动到了摄像机外的床上，现在她可能正在那里继续。",
    "あの男と、セックスを……。": "她和那个男人……。",
    "「く……っ！」": "「呼……！」",
    "そのことを考えてしまうと、またさっき見てしまったものが頭に浮かび、さらに今している姿まで浮かんできそうになる。": "一想到那件事，刚才看到的景象又浮现在脑海中，甚至似乎能看到她现在正在做的事情。",
    "そのまま布団の中に飛び込み、余計なことを考えないようにしてこのまま寝てしまうことにする。": "我决定跳进被窝里，不去想多余的事情，就这样睡去。",
    "眠れば少しは落ち着くだろうし、明日のことは明日考えよう。": "睡着的话应该会平静一些，明天的事情就留到明天再想吧。",
    "（う…………眠れない……）": "（唔…………睡不着……）",
    "だけど目を瞑っても、まるで瞼の裏に映像が映されるように、さっき見たものを思い出してしまう。": "但是即使闭上眼睛，就像影像映在眼睑上一样，还是会想起刚才看到的。",
    "それに――見たことの衝撃に気をとられている間は意識から外れていた下半身が、今になってすごい気になってしまう。": "而且——在意识到看到的冲击时，之前一直忽略的下半身现在变得非常在意。",
    "そこはさっきの男同様勃起し、周辺は疼いてたまらない。": "那里和刚才那个男人一样勃起，周围感到难以忍受的瘙痒。",
    "自分はその解消方法をわかっていたけど、それをしてはいけないという葛藤がしばらく自分を悩ませる。": "虽然我知道解决的方法，但是有一个不能这样做的矛盾让我苦恼了一会儿。",
    "「………………くっ…………」": "「………………呼………」",
    "でも、このままでは眠れそうになく、手は固くなったものを握りしめ、上下に擦り続ける。": "但是，这样下去我似乎无法入睡，所以我用手紧紧握住那个变硬的部分，上下摩擦。",
    "さっき見てしまったおっぱい、そしてあいつの表情をより強く思い浮かべながら。": "同时更加强烈地回想起刚才看到的胸部，以及她的表情。",
    "「ああっ、くっ、うううっ……くううっ！」": "「啊啊、呼、呜呜呜……呼呜呜……！」",
    "「うっ、うううううっ！」": "「唔、呜呜呜呜呜……！」",
    "頂点を迎え、片手で慌ててティッシュを取り、それを股間に持っていく。": "达到高潮后，他匆忙用一只手拿起纸巾，将它放在两腿之间。",
    "「はあっ、はあっ…………くっ…………」": "「哈啊、哈啊…………呼………」",
    "喉には荒い呼吸、片手には粘液の熱さを感じつつ、射精の心地よさが少しずつ引いていき、代わりに重いものがのしかかる。": "他感到喉咙里粗重的呼吸，一只手感受到粘液的热度，射精的愉悦感逐渐消退，取而代之的是沉重的感觉。",
    "真凛でヌいてしまった……ますます明日どんな顔をして会えばいいのか……。": "对着真凛自慰了……越来越不知道明天该用什么样的表情去面对……。",
    "「うっ…………」": "「唔…………」",
    "今射精したばかりなのにまだ股間は固いままで、しかもムズムズとしたものが脳内の真凛の姿と共に甦ってくる。": "尽管刚刚射精，但他的下体仍然坚硬，而且随着脑海中真凛的形象，那种痒痒的感觉又回来了。",
    "「くそっ……！」": "「该死……！」",
    "一度してしまったせいか、もうヤケになってスッキリするまで同じ行為を続けるしかなかった。": "可能是因为已经做了一次，他不得不继续这种行为直到感到清爽。",
    "そのあと２回抜いて、ようやく疲れを感じつつ眠りに就くことができた。": "之后又做了两次，终于感到疲倦，可以入睡了。",
    "露天風呂での行為": "露天浴池里的行为",
    "ドア_小さく閉める": "门_轻轻关上",
    "水をかぶる音": "水声",
    "「ふぅ…………」": "「呼…………」",
    "夕飯にとても普段は食えないような料理を食った後、露天風呂の温泉に入り、夜空を見上げる。": "吃完了平时吃不到的丰盛晚餐后，我进入了露天浴池的温泉中，仰望夜空。",
    "先輩、パリピ側の人間とは思っていたけど、こんな金持ちでもあったのか。": "前辈，我原以为他只是巴黎皮的一方，没想到他竟然这么富有。",
    "どの面を取っても、俺は絶対かなわない。": "无论从哪个角度来看，我都绝对比不上他。",
    "以前はそんなことを知っても気にしなかったかもしれないけど、今はそれが強い劣等感となってしまっている。": "以前，即使我知道这些事情，我可能也不会在意，但现在它们变成了强烈的自卑感。",
    "真凛は、志多賀先輩をセフレであって恋人ではなく、恋愛感情もないとは言っていた。": "真凛曾说过，她和志多贺前辈只是性伴侣而不是恋人，也没有恋爱感情。",
    "でも――たとえセフレでも、こういった経済的な面に加えてさらにはセックスのテクニックも、絶対かなわない。": "但是——即使是性伴侣，在经济层面上，更不用说在性技巧上，我绝对比不上他。",
    "俺は、男として全てがこの先輩に劣っている。": "作为男人，我在各方面都不如这位前辈。",
    "真凛は俺のことを好きなのは、あくまで友人として気にいっているからで、男としてではないのではないか。": "真凛喜欢我，可能仅仅是作为朋友，而不是作为男人。",
    "そして俺は、性欲を満たす道具の一部に過ぎないのではないか……そんなふうに思ってしまう。": "然后我想，我可能只是用来满足性欲的工具的一部分……",
    "そして、この後もきっと……。": "然后，以后肯定也是……",
    "「先に入ってたね、お邪魔するよ」": "「我先进去，打扰一下」",
    "そんなことを思っていたら先輩も温泉に入ってきて、身体にかけ湯をした後、前を隠そうともしないまま俺の隣に来る。": "我正这么想的时候，前辈也走进了温泉，洗去了身上的热水，毫不掩饰地走到我身边。",
    "「ふー、いい湯だなあ」": "「呼，真是好水啊」",
    "「あ、はい……」": "「啊，是……」",
    "短い返答はしたものの、ふたりきりでそこから何を話していいか詰まってしまう。": "虽然回答很简短，但是当只有两个人的时候，接下来该说什么就变得尴尬了。",
    "さっき、劣等感を抱いてしまったので尚更だ。": "刚才，我感到自卑，所以更是如此。",
    "「なあ、久志くんさ」": "「喂，久志君」",
    "「えっ……あ、はい」": "「嗯……啊，是」",
    "「久志くんって、俺のこと、嫌い？」": "「久志君，你讨厌我吗？」",
    "突然、隣でそんなことを言われたので、少し焦ってしまう。": "突然在我身边这么说，我有点焦虑。",
    "「どうもいまだに距離がある感じだから」": "「总觉得我们之间还是有些距离」",
    "「俺はわりとキミのこと好きで、よくしてあげようとは思ってるんだけど、嫌いだったらすまないね」": "「我其实挺喜欢你的，也想好好待你，如果你讨厌我的话那就不好了」",
    "「え、い、いや、嫌いなんてことはないです」": "「嗯，不，我并不讨厌你」",
    "これは別に取り繕ったわけではなく、正直な言葉だった。": "这不是敷衍的话，而是真心话。",
    "「正直、最初の頃は、真凛と寝ている人というので嫉妬はしていましたし、その意味では嫌っていたかもしれません」": "「说实话，一开始因为真凛和你睡在一起，我确实嫉妒了，从这个意义上说，我可能讨厌过你」",
    "「でも、先輩は悪気があるわけではなくて、むしろ先輩なりによくしてくれているのはわかりますし、少なくとも人間として嫌いじゃないです」": "「但是，前辈并没有恶意，而且我明白前辈是在以自己的方式对我好，至少作为人，我不讨厌你」",
    "「そっか、それなら安心したよ」": "「那就好，我放心了」",
    "そうは言うけど、この人は俺に嫌われていたとしても別に不安にはならないとは思う。": "虽然他这么说，但我觉得即使他被我讨厌了，他也不会真的感到不安。",
    "「それならどうして一緒にセックスする誘いに乗ってくれないの？」": "「那为什么你不愿意接受和我一起做爱的邀请呢？」",
    "「……正直、俺と先輩はセックスの価値観は完全に違うものだと思います」": "「……说实话，我认为我和前辈对性的价值观完全不同」",
    "「俺は、真凛と恋人になって、唯一の男になりたいと思っていましたから、誘いに乗ってセフレになるともうそれができなくなると……」": "「我想成为真凛的恋人，成为她唯一的男人，所以如果我接受了成为性伴侣的邀请，那我就再也不能成为那样的人了……」",
    "『思っていました』と過去形になってしまっていたことに気づいたのは、自分が無意識に語った少し後だった。": "直到我无意识地使用了过去时态的「思っていました」，我才意识到这一点，那是在我稍微之后。",
    "「うーんなるほどねえ……価値観が違うならそうなっちゃうのかなあ」": "「嗯，原来如此啊……如果价值观不同，也许就会变成这样吧。」",
    "「本当はみんなで幸せに気持ちよくなりたいんだけどねえ。俺もまだ真凛とヤリたいし」": "「其实我希望大家都能幸福快乐。我也想和真凛做。」",
    "「それに、キミにも寝取られ属性があるから、みんなでヤレたほうが幸せになれると思うのだけどなあ」": "「另外，我觉得你也有被抢走的属性，所以我觉得大家一起做会更幸福。」",
    "その寝取られ属性についても、少し前なら否定しただろう。": "关于被抢走的属性，如果早些时候的话，我可能会否定它。",
    "でも、今まで真凛とこの人のセックスを見て、それが否定出来なくなってしまっている。": "但是，看到真凛和这个人的性行为，我变得无法否定了。",
    "「うん、じゃあ悪いけど俺もうちょっと頑張って、今までみたいに真凛とのセックス見せつけてキミに認めさせる方向で行きたいな」": "「嗯，那不好意思，我还想再努力一下，像以前一样向真凛展示我们的性行为，让你认可我。」",
    "「……いや、その必要はないと思います」": "「……不，我觉得没有必要。」",
    "「もう、真凛自身もすぐに、俺としたいなんて思わなくなるような気がします」": "「我觉得，真凛自己很快就会不想和我做了。」",
    "「いやいやそんなことないと思うけど？　あれだけキミとするの熱心に誘ってきてるんだしさ」": "「不不，我不这么认为。她那么热心地邀请你，怎么会呢？」",
    "「それは俺が幼馴染という、たまたま長い間近くにいた男だから、それも巻き込もうってだけかもしれません」": "「那可能是因为我是她从小一起长大的朋友，只是碰巧一直在一起而已。她可能只是想要拉我入伙。」",
    "「もし俺が抱いても、あいつは先輩やほかにいい男がいたら、俺みたいなのはすぐに飽きるでしょうし」": "「如果我拥抱她，如果前辈或其他好男人在，她很快就会厌倦像我这样的人。」",
    "俺は、幼馴染というものに特別な意味を持っていて、それを崩したくないと思っていた。": "我，对于从小一起长大的朋友，有着特别的意义，我不想破坏它。",
    "でも、よく考えれば、緯線は腐れ縁と言っていたように、ただたまたま近くにいただけ。": "但是，仔细想想，正如纬线所说的，只是碰巧在一起而已。",
    "実際、性的なことについて、最近まで何も知らなかったのだから。": "实际上，关于性，直到最近我什么都不知道。",
    "「うーん……これはなにがなんでも、キミの寝取られ属性を盛り上げる必要があるかなあ……」": "「嗯……不管怎样，我觉得有必要提升你的被抢走的属性……」",
    "その時、入口のほうからドアが開く音がして――": "就在这时，从入口处传来了门开的声音——",
    "「わーっ、眺めがいいお風呂」": "「哇，视野真好的浴室」",
    "入ってきたのは、全裸の真凛。": "进来的是全裸的真凛。",
    "「えっ、ちょ、ちょっとお前！　ここ、男湯だぞ！」": "「哎，喂，喂！这里，是男浴场啊！」",
    "「大丈夫、ここは俺たちの貸し切りだから」": "「没关系，这里已经被我们包下来了。」",
    "それがわかっていて、真凛がここに入ってきたということは……。": "既然真凛知道这一点，还进来了……",
    "「んっ、あっつい」": "「嗯，真热。」",
    "真凛はかけ湯をした後、同じく脩の中に入ってきて、俺と先輩の座っている間に割り込んでくる。": "真凛泡完澡后，也进入了同样的浴池，挤在我和前辈坐着的中间。",
    "「ふう……慣れてくるといいお湯。景色もいいし」": "「呼……习惯了之后，真是好水。景色也很好。」",
    "「ああ、だけど夜だし、あまり大きな声出すと、外に響いて誰かに声が聞こえるかもな」": "「啊，但是是晚上，如果声音太大，可能会传到外面，被别人听到。」",
    "「あはっ": "「哈哈」",
    "……間違いなく、この後真凛はセックスを始めるつもりだろう。": "……毫无疑问，之后真凛打算开始性行为。",
    "なら、先輩にさせないためには、俺が先に手を出すべきか――？": "那么，为了不让前辈开始，我应该先采取行动吗？",
    "でも――覚えてしまった先輩への劣等感が、手を止めた。": "但是——我记住了对前辈的自卑感，手停了下来。",
    "「じゃ、さっそくするか、よいしょっと」": "「那，我们开始吧，一、二、三」",
    "「オッケー、準備できたよ」": "「好的，准备好了」",
    "「こっちもいいぞ」": "「这边也没问题」",
    "服を脱ぎ終えた２人は、まだ下着姿の俺の前に立つ。": "脱完衣服的两个人站在还穿着内衣的我面前。",
    "「それで、今日もいつもの通りでいいの？」": "「那么，今天也像往常一样可以吗？」",
    "「あ、はい、それで」": "「啊，是的，就那样吧」",
    "「たまには最初から抱いてもいいけど？」": "「偶尔从一开始就拥抱一下怎么样？」",
    "「いや、先に２人で」": "「不，先我们两个」",
    "「ま、そのほうがキミにもいいんだよね。じゃあいつもの通りにしよう」": "「嗯，那样对你也有好处。那我们就按老规矩来吧」",
    "「えっと、最近やってない体位あったかなあ」": "「嗯，最近有没有没试过的姿势？」",
    "「そうだ、駅弁でもするか」": "「对了，我们试试车站便当怎么样？」",
    "「うん、いいよ♪」": "「嗯，好啊♪」",
    "「よっと」": "「好的」",
    "真凛の手が先輩の首の後ろに回ると、先輩は抱くように引き寄せる。": "真凛的手绕到前辈的脖子后面，前辈像拥抱一样拉过来。",
    "「何もしてないからあまり濡れてねーけど、このままいいか？」": "「因为什么都没做，所以不是很湿，这样可以吗？」",
    "「うん、すぐ濡れちゃうから大丈夫♪」": "「嗯，马上就会变湿，没关系♪」",
    "「なら、さっそく挿れるか」": "「那，我们现在就开始插入吧」",
    "ずっ、ずぶぶぶぶぶっ……": "噗嗤、噗嗤、噗嗤……",
    "「はあっ、あっ、んっ……いい、ふぁああっ……」": "「哈啊、啊、嗯……好、呼啊……」",
    "先輩が少し腰を引いてから押し出すと、うまく膣内に入った肉棒が埋まっていく。": "前辈稍微拉回腰后推出，顺利地插入阴道的肉棒逐渐埋入。",
    "「これ、やっぱり強く膣内に擦れてっ……あ、はああっ……」": "「这个，果然在阴道内摩擦得很强烈……啊、哈啊……」",
    "「お前とこの体位でするのも久しぶりだけど、少し力がいる以外は悪くないな」": "「和你用这个姿势做也很久没试过了，除了需要一点力气之外，也不坏。」",
    "「はあっ、んっ、あっ……あんっ！　膣内の壁に強く擦れてるうっ！」": "「哈啊、嗯、啊……！阴道壁摩擦得好强烈！」",
    "「んんっ、ふぁああっ……奥までキたああっ……」": "「嗯嗯、呼啊啊……好深啊……」",
    "「はあっ、んっ……久志どう？　駅弁で挿れられてるアタシ見て、ゾクゾクしちゃってる？」": "「哈啊、嗯……久志，怎么样？看到我被车站便当插入，你感到兴奋吗？」",
    "「……いや」": "「……不」",
    "俺は、正直に答える。": "我，诚实地回答。",
    "「挿れたくらいじゃ、もう慣れちゃってるからな」": "「只是插入的话，我已经习惯了。」",
    "「あはっ♪　それもそうね。もう何度も見てるから慣れちゃったかあ」": "「哈哈♪　那也是。已经看了很多次，所以习惯了吧。」",
    "「これはもっと激しくして、真凛がイキ捲るところ見せつけてやらないと久志くんの刺激になりそうにないな」": "「这要更激烈一些，让真凛高潮，给久志君看看，否则可能不会刺激到他。」",
    "「そうね、じゃあおまんこ壊れちゃうくらいにいっぱい突いて、それ見せつけてあげないとね♪」": "「是啊，那我们就要狠狠地干，直到真凛的阴道坏掉，给他看看♪」",
    "「じゃ、たっぷり擦っちゃいますか」": "「那，我们要好好摩擦一下吗？」",
    "ずっ、ぬぶっ、ずぶっ": "噗嗤、噗嗤、噗嗤",
    "「はあっ、はふっ、んっ……ふぁっ……あっ、いいっ……」": "「哈啊、哈呼、嗯……呼啊……啊、好……」",
    "先輩はさらに真凛の身体を引き寄せつつ、器用に腰を動かして出し挿れを行う。": "前辈进一步拉近真凛的身体，巧妙地移动腰部，进行插入。",
    "「んっ、ふぁはあっ……あっ、んっ、はんっ": "「嗯，啊啊……啊，嗯，哈……",
    "膣内の肉グリグリ気持ちいいっ……きゃんっ": "阴道内肉感的摩擦感觉好舒服……啊！",
    "「お、けっこう濡れてきた。これならもっと激しく動かせるな」": "「哦，已经相当湿润了。这样的话，可以更激烈地动起来呢。」",
    "ずちゅ、ぬぶっ、ずぼっ！": "吸，啜，吮！",
    "「きゃんっ": "「啊！」",
    "はっ、ふぁあっ……も、もっとおっ": "哈，啊啊……再，再多一点",
    "激しく腰は動いて性粘膜同士が擦れあい淫らな水音を立てはするのに、肉棒はけっして抜け落ちない絶妙な腰使い。": "激烈地扭动腰身，性黏膜相互摩擦发出淫靡的水声，但阴茎却绝对不会脱落，巧妙的腰部运动。",
    "真凛の感度と嬌声が高まってくるのと比例するように、自分の中にも快楽への昂ぶりが激しくかき立てられてくるのを感じていた。": "真凛的敏感度和娇喘声逐渐升高，与此同时，我也感觉到自己内心的快感在激烈地被激发。",
    "「あっ、んんっ、ひゃふうっ": "「啊，嗯嗯，呼呜！」",
    "ふぁっ、はあああっ……」": "哈，啊啊啊……」",
    "さらに高まる真凛を見ていると、こうなるまでのことをふと思い出す。": "看着真凛愈发高涨的情绪，我突然回想起了这一切是如何开始的。",
    "先輩と真凛の生セックスを目撃してしまった日、俺はこの２人の誘惑に乗って３Ｐをしてしまった。": "那天，我目击了前辈和真凛的性行为，我被这两个人的诱惑所吸引，和他们一起进行了3P。",
    "それ以降度々、２人から誘われ、こうして３Ｐセックスをするようになる。": "从那以后，我经常被他们两个邀请，就这样开始进行3P性行为。",
    "――俺は誘惑に負けた時、たしかに先輩の言う寝取られ属性も認める形にはなった。": "——当我屈服于诱惑时，我确实承认了前辈所说的“被夺走”的属性。",
    "その時は、真凛とセックスしたい欲望が爆発したせいで、心の底からそれを認めたわけじゃなかったとは思う。": "那时，我想，我之所以承认，是因为我对和真凛发生性行为的渴望爆发了，而不是从心底里承认。",
    "ただ、一度認めてしまったら自分の中にある壁も崩れたかのように、他人に抱かれる真凛を見る抵抗もなくなってしまっていた。": "但是，一旦承认了，就好像我内心的壁垒也崩塌了一样，看着真凛被别人拥抱，我没有任何抵抗。",
    "それどころか――": "更不用说——",
    "「はふぃっ、きゃふううっ": "「哈呼，啊呼！」",
    "はっ、ふぁっ……そ、そこいっぱい突き上げてほしいのおっ": "哈，啊……那里，请你用力地顶起来，拜托了。",
    "「うっ、くっ…………」": "「唔，咳……」",
    "子宮を何度も突かれ、快楽に顔を蕩けさせていく真凛を見て、股間が非常に固くなっている。": "看着子宫被一次又一次地撞击，真凛的面容因快感而变得放荡，我的下体变得非常坚硬。",
    "俺はこうして他の男に挿入され、喘ぎ、そして中出しされる真凛を見て、明らかに興奮を覚えるようになっていた。": "我就这样看着真凛被其他男人插入、呻吟，然后射精，我明显感到兴奋。",
    "しかもそれは自分でする欲求よりも強く、さらに快楽も上回るものかもしれない。": "而且，这种兴奋比我自己的性欲望还要强烈，快感也可能超过了它。",
    "だから、先輩も交えてする時には、こうして最初２人の激しいセックスを見させてもらって気持ちを盛り上げさせてもらっている。": "所以，当前辈也参与进来时，我会像这样先让他们两个激烈地做爱，以此来提升我的情绪。",
    "最近はむしろ、それだけでもいい気がしてきた。": "最近，我甚至觉得，仅仅这样就足够了。",
    "「おふぃいっ": "「哦呼！」",
    "ずんずんされておまんこキてるうっ": "被狠狠地干着，我的小穴好舒服啊！",
    "ふわふわになってるうううっ": "变得软绵绵的了……",
    "「お、じゃあまずは１回イクか。久志くん、こいつイカせて出すからよく見ててくれよ」": "「哦，那我们先让她高潮一次吧。久志君，我要让她高潮然后射出来，你好好看着哦。」",
    "「あ、はい」": "「啊，好的。」",
    "「じゃあ……おらっ！」": "「那……来吧！」",
    "ずぼっ、ずっ、ぐちゅうっ！": "吮，吸，啜！",
    "「くふぃいいいっ": "「呼咦，好舒服！」",
    "強い、つよいのおおおっ": "强烈，好强烈啊！",
    "ゴンゴン子宮突いてきて壊れちゃううううっ": "子宫被猛烈地撞击，快要坏掉了……",
    "先輩も、そして真凛も俺がこうなっているのはわかっているようで、大げさなほどに反応を見せつけてくれる。": "前辈和真凛似乎都知道我变成了这样，他们夸张地展示自己的反应。",
    "そして俺は、２人と同じように興奮をさらに盛り上げていく。": "然后，我和他们两个一样，进一步激发了我的兴奋。",
    "「おふぃいいっ": "「哦呼，好舒服！」",
    "も、もうトンじゃううっ": "再，再这样下去我就要坏掉了！",
    "おチンポいっぱいされてトンじゃううううっ": "被阴茎满满地填着，我快要坏掉了！",
    "「じゃ、中に出すぞ！　子宮に思いっきり子種注いでやるから思いっきりイケよっ！」": "「那，我要射在里面了！我要尽情地在你的子宫里播种，所以尽情地高潮吧！」",
    "「イクイクイクイクううっ": "「我要高潮，我要高潮，我要高潮……",
    "チンポ突かれてもう全部イッちゃうううううううううっ": "被阴茎撞击着，我快要全部高潮了……",
    "「キたあっ！　うううううううっ！！」": "「高潮了！啊啊啊啊啊啊啊啊！」",
    "びゅびゅびゅううっ！　どくどくううっ！": "噗嗤嗤……咕噜咕噜！",
    "「きゃうううっ": "「啊呜！」",
    "ひゃふぃいいいいいいいいいいいっ": "啊呼，好舒服啊啊啊啊啊啊啊啊啊啊啊！",
    "先輩が少し唸った直後、繋がったままの真凛から絶叫が放たれ部屋に響く。": "前辈稍微嘟囔了一下，紧接着，和真凛相连的状态下，她的尖叫声在房间里回荡。",
    "「ふぉふぃっ": "「哦呼！」",
    "ふぁっ": "哈啊",
    "きゃふうううっ": "啊呼啊啊啊！",
    "衝動はそれだけでは治まらなかったのか、繋がったまま身体を痙攣させ、嬌声を放ち続けている。": "冲动似乎并没有因此而平息，他们仍然保持着连接，身体痉挛着，继续发出娇喘声。",
    "「くっ、うっ……！　そんなおまんこ締めるから、まだ出るぞ……うううっ！」": "「咳，唔……！因为你的小穴太紧了，还有更多的……啊啊啊！」",
    "先輩もまだ射精を続けているらしく、真凛を引き寄せつつびく、びくと腰を震わせている。": "前辈似乎还在继续射精，他拉着真凛，紧紧地，腰部颤抖着。",
    "それを見ている俺もまた、同じような衝動が身体に湧き起こっていた。": "看着这一切，我也感到了同样的冲动作祟。",
    "「うっ……あっ、くっ……」": "「唔……啊，咳……」",
    "半ば無意識のうちに、パンツの中に手を突っ込み、固くなっている股間を弄り回し、刺激をしていた。": "在半无意识中，我把手伸进内裤里，摸索着坚硬的下体，给予刺激。",
    "「ふぁあああっ……はあああっ……すごいイッたああああっ……": "「啊啊啊啊……哈啊……太棒了，我高潮了……",
    "そうしているうちに真凛もイキ尽くしたようで、荒い息を吐きつつ先輩に向き直っている。": "这样持续着，真凛似乎也完全高潮了，她喘着粗气，转向前辈。",
    "「だよな。いつもよりも激しかったし、真凛、駅弁での擦れ方好きか？」": "「是啊。比平时更激烈，真凛，你喜欢那种摩擦方式吗？」",
    "「はあっ、うんっ、強く擦れるからそうかもっ……ふぁああっ……": "「哈啊，嗯，因为摩擦得很强烈，所以可能喜欢……哈啊啊啊……",
    "「おっ、うっ……ちょっと抜けたせいで、中出し液が漏れてきちゃってるな」": "「哦，嗯……因为稍微出来了一点，里面的精液开始漏出来了。」",
    "「ふぁああっ、はああっ……熱いのいっぱい出されちゃったああっ……」": "「啊啊啊啊，哈啊……好热，射了好多啊……」",
    "「じゃ、ひとまず１回戦は終わりとするか」": "「那，我们先结束这一轮吧。」",
    "「で、どうだった？　今日も真凛のセックス見て、気持ちよくなってくれたかな？」": "「那么，怎么样？今天也看了真凛的性爱，感觉舒服吗？」",
    "イッた余韻の心地よさそうな顔で見つめあっていた２人は、同時に俺の方を向く。": "两人带着满足的余韵相互凝视，同时转向我这边。",
    "「ふふっ♪　相当よかったんじゃない？　自分でチンコ弄ってたみたいだもんね♪」": "「哼哼♪ 相当不错吧？看起来像是自己在玩弄小弟弟一样♪」",
    "当然、俺が股間を弄り、ヌルヌル滑る先端を指で弄っていることもわかっていたようだったが、隠す必要はない。": "当然，她知道我在玩弄自己的胯部，指尖滑过湿滑的尖端，但她似乎也没有必要隐藏。",
    "今更、こんな姿を見られたところで、恥にもなりはしないのだから。": "现在即使被看到这种样子，也不会感到羞耻。",
    "「で、どうする？　今度はアンタがする？　中出し精液たっぷり出されたおまんこにこのまま挿れちゃう？」": "「那么，接下来怎么办？这次轮到你了吗？就这样插入已经充满了精液的阴道吗？」",
    "「あ、いや……するならもう１回先輩としてくれ。まだ見てたい」": "「啊，不……如果要这么做，请再以前辈的身份对待我。我还想再看一次」",
    "「ふふっ、そっか～♪　すっかりそっちにハマっちゃってるね」": "「哼哼，是吗～♪ 已经完全沉迷于这个了，不是吗」",
    "「でも、アタシとえっちした時に出せなくなるまでヌいチャダメだからね」": "「但是，在我和你做爱时，你会变得无法射精，所以不要沉迷于这个」",
    "「さてと、じゃあまた真凛の痴態を見せつけるとするか」": "「那么，就再次展示真凛的痴态吧」",
    "……俺は今も真凛のことが好きだし、真凛もたぶん俺のことが好きなままでいてくれているとは思う。": "……我至今仍然喜欢真凛，我想真凛也仍然喜欢我。",
    "ただ、もうこうして先輩や他の男に抱かれても何も思わないどころか、それに性的刺激を覚えて悦んでいる。": "只是，即使被前辈或其他男人拥抱，她也不会有任何想法，反而会从中获得性的刺激并感到愉悦。",
    "こんな関係は恋人ではなく、そして普通の幼馴染でもない特殊なもので、むしろかつては嫌がっていたセフレに近い。": "这种关系既不是恋人，也不是普通的青梅竹马，而是一种特殊的关系，更像是我曾经讨厌的性伴侣。",
    "でも――今はそれでいいと思っている。": "但是——现在我觉得这样就好。",
    "これは普通ではなく、いろいろあったせいで俺の脳はバグってしまっているのかもしれない。": "这并不正常，也许是因为发生了太多事情，我的大脑可能出现了故障。",
    "それとも、やはり寝取られの気質があったのか――けど、そんなのどうでもいい。": "或者，也许我本就有被戴绿帽子的潜质——但那都无所谓。",
    "だって、こんなにも気持ちよさに満たされてしまっているのだから。": "因为，我现在感到如此满足。",
    "「あの、見ている最中、シゴいちゃってもいいですか？」": "「那个，看着的时候，我可以自慰吗？」",
    "「ああ、もちろん。いくらでもシゴいて気持ちよくなってもいいし、途中参加して真凛にぶっかけてもＯＫだ」": "「啊，当然可以。你可以尽情地自慰，感到舒服，甚至可以在中途加入，对着真凛射精也没关系」",
    "「じゃ、このまま抜かないで動いて、途中で体位変えてシよ」": "「那么，就这样不拔出来地动起来，在中途改变体位」",
    "「ああ、じゃあ動くぞ」": "「啊，那我要动了」",
    "「あっ、あんっ": "「啊、嗯」",
    "固いの突いてくるうっ": "坚硬的东西再次开始撞击",
    "再び腰は動き始め、中出し精液で満たされた膣内を掻き混ぜ、ぐちゅぐちゅと音を立てる。": "再次开始腰部的动作，用充满精液的阴道搅拌，发出湿润的声音。",
    "はあっ、あっ、も、もっといっぱい突いてええっ": "啊、啊、再、再多一点",
    "「うっ……っ、はあっ……」": "「呜……、哈……」",
    "そして俺は目の前でまた他の男に犯され、快感に身を震わす愛しき幼馴染を見ながら、屹立する肉棒をしごき始めた。": "然后，我一边看着眼前被其他男人侵犯、在快感中颤抖的心爱的青梅竹马，一边开始手淫。",
    "それから２年後――": "从那以后两年——",
    "休みの日、何をするでもなく寝転がり、天井を眺める。": "休息日，无所事事，躺在床上，凝视着天花板。",
    "こういう時、昔は幼馴染の真凛を呼んで、よくゲームをしていたことを思い出す。": "在这种时候，我回想起以前经常叫青梅竹马的真凛来，一起玩游戏。",
    "しかし、あいつはもう俺の家に来ることはない。": "但是，她已经不会再来我家了。",
    "そうなってしまったきっかけは２年前、真凛、それと志多賀先輩と共に温泉旅行した時。": "这种情况的起因是两年前，我和真凛以及志多贺前辈一起去温泉旅行的时候。",
    "あの晩、俺は先輩が本気を出して、真凛をイカせるところを見てしまった。": "那个晚上，我看到了前辈全力以赴地让真凛高潮。",
    "そして――絶対に勝てないと、心が折れてしまった。": "然后——我彻底放弃了，我的心被打败了。",
    "それは、真凛への思慕も。": "这包括对真凛的爱慕。",
    "俺はそれ以来、真凛を避けるようになってしまう。": "从那以后，我开始避开真凛。",
    "最初のうちはあっちから絡んできていたし、セックスだって見せつけられたけど、反応を示さないとそのうちそれもなくなってくる。": "最初，她经常来找我，甚至向我展示性爱，但我没有反应，渐渐地她也不再来了。",
    "そして月日が経つたび、幼馴染、友人としての交流も自然消滅していった。": "随着时间的推移，作为青梅竹马和朋友的交流自然消失了。",
    "卒業した今、進学で一人暮らしを始めたらしいということ以外、あいつがどうしているかはわからない。": "现在毕业了，听说她开始独自生活，去上学，除此之外，我不知道她现在怎么样了。",
    "パソコンの前に向かい、引き出しからディスクを出す。": "坐在电脑前，从抽屉里拿出一张光盘。",
    "それをセットし、再生した。": "我把它放进电脑，开始播放。",
    "「はあっ、んっ……はっ、あっ……」": "「哈、嗯……哈、啊……」",
    "「はっ、んんっ……ふぁはあっ、あっ、はああっ……」": "「哈、嗯嗯……呼哈、啊、啊……」",
    "映し出されたのは、真凛が先輩に抱かれる映像。": "屏幕出现的是真凛被前辈拥抱的画面。",
    "これは、あの温泉の一件で、俺が真凛と距離を取った後に送られてきたもの。": "这是那次温泉事件后，我开始和真凛保持距离，然后收到的东西。",
    "そして、最後に見せられたもの。": "最后看到的。",
    "抱き合う映像は何度も見せられたけど、これだけ動画が残っているものになる。": "虽然拥抱的画面多次出现，但只有这个视频还保留着。",
    "「はあっ、んっ、ふぁふうっ……はあっ、はあっ……ねえ、そろそろっ……」": "「哈、嗯、呼呼呼……哈、哈……嘿，差不多了……」",
    "「ああ、じゃあ挿れるぞ。カメラの向こうで見てる彼にたっぷり気持ちいいところ見せつけてやれよ」": "「啊，那我要放进去了。在摄像机那边看着的他，好好看看我让你感到舒服的地方」",
    "「んんっ、見てっ久志っ……アタシに挿れられるところしっかり見て、興奮してっ……」": "「嗯，看着我……阿塔西被放进去的地方，好好看着，兴奋起来……」",
    "ずぷぷぷぷっ……": "啧啧啧……",
    "「ふぁあっ……んっ、はあああっ……あっ、ふぁはあっ……」": "「啊啊……嗯、哈啊哈……啊、呼哈哈……」",
    "先輩に抱きつくようにしつつ、真凛は肉棒を膣内に埋めていく。": "真凛一边紧紧抱住前辈，一边将肉棒埋入阴道内。",
    "「はああっ……今日も固いっ……んっ、はああっ……」": "「啊啊啊啊……今天也很硬……嗯、啊啊啊啊……」",
    "「ほら、たっぷり突き上げてほしいか？　このチンポで」": "「看，你想要我深深地推吗？用这个阴茎」",
    "「うん、いっぱい突いて、子宮叩いて押し上げちゃってえっ……」": "「嗯，推得越多越好，撞击子宫，把它推上去……」",
    "「よっしゃ、今日は特に強く突き上げてやるか」": "「好的，今天我会特别用力地推」",
    "ずっ、ずむっ、ずっ……": "嗞、嗞嗞、嗞……",
    "「はあっ、ふぁっ、あ、あううっ！　奥にずんずんキて響いてるううっ": "「哈啊、呼啊、啊、啊呜呜！　深深地、嗞嗞地响着」",
    "宣言通り、先輩は真凛を持ち上げるようにしつつ腰を動かし、固いモノを下から膣内に突き上げ続ける。": "正如他所说，前辈一边把真凛抱起来，一边移动腰部，从下面不断地将坚硬的东西推入阴道内。",
    "「んっ、ひゃくうっ": "「嗯、哈啊呜」",
    "ふぁっ、きゃううっ": "「呼啊、啊呜呜」",
    "この映像は、もう何度も見ているから、このあとどう真凛が反応するかもしっかりわかっている。": "这个视频我已经看过很多次了，所以我知道接下来真凛会有什么反应。",
    "いつものように、身体を揺らされ突かれ続けることで、どんどん喘ぎの声は大きくなり、結合部は水分で溢れてくる。": "像往常一样，随着身体的摇晃和持续的撞击，喘息声越来越大，结合部位也充满了水分。",
    "「はあっ、あふっ、あんっ": "「哈啊、啊呼、嗯嗯」",
    "あっ、きゃうふうっ": "「啊、哎呀」",
    "「ふぁはあっ": "「哈啊哈」",
    "ほ、ほら見てる久志っ……アタシが栄毅のおちんちんでこんな気持ちよくなってるところっ……きゃうっ": "「喂，喂，久志，看这里……我被荣毅的鸡鸡弄得这么舒服……哎呀」",
    "これも同じように、真凛の赤い顔がカメラの方を向いて、俺に語りかけてくる。": "这和之前一样，真凛红着脸对着镜头，开始对我说话。",
    "――この時にいつも思う。どうしてこいつはこんなものを俺に見せたのだろうと。": "——每次这个时候我都会想。为什么这家伙要给我看这些东西呢。",
    "これを受け取った時は、俺が真凛を避け続けていたせいで関係も希薄になりつつあった。": "收到这个的时候，因为我一直在躲避真凛，我们的关系也变得越来越疏远。",
    "そのまま自然消滅かもと思っていた時、これが送られてきた。": "我本以为这样下去我们的关系可能会自然消失，这时这个视频被发来了。",
    "いったい真凛は何を思って、これを撮影し、そして送ってきたのか。": "真凛究竟是怎么想的，为什么要拍摄这个，然后发给我呢。",
    "俺に嫌がらせをするつもりだったのか、単にセックスの興奮材料としてなのか。": "她是想惹我生气吗，还是仅仅作为性爱的刺激材料。",
    "それとも――この時点でも、俺の関心を引こうとしていたのか。": "还是说——即使在这个时候，她也在试图吸引我的注意。",
    "「ふぁっ、あ、きゃふぃいっ": "「哈啊、啊、哎呀咦」",
    "あくうっ": "「啊呼」",
    "「ほら、カメラに話しかけてる暇はやらねーぞ。ここから一気にイカせてやる！」": "「喂，别光顾着和摄像机说话。接下来我要让你一口气高潮！」",
    "ずんっ！　ずちゅっ、ずぬうっ！": "噗嗤！啧啧、滋溜！",
    "「おふぃいいっ、くふぉおおおっ": "「哦呼、好舒服、啊哦哦哦哦」",
    "激しいううっ": "好激烈呜呜",
    "イイッ！　いっぱいおちんちんキてるううっ": "好极了！鸡鸡插得好深好深",
    "先輩の激しい突き上げに言葉は遮られ、ただ大きな喘ぎを放ち続ける。": "前辈激烈的抽插让她的话语被打断，只能不断发出巨大的喘息声。",
    "「………………う…………」": "「………………呜…………」",
    "何度も見て慣れているはずなのに、またも自分の中に胸をモヤモヤとさせる衝動が起こる。": "尽管我应该已经习惯了看很多次，但又一次有种冲动让我心中感到困惑。",
    "ただ、その衝動の正体を探りたくはない。": "只是，我不想去探索那种冲动的真正含义。",
    "ふぃふうっ、きゃふぃいいっ": "呼呼呼、哎呀咦",
    "キ、きちゃううううっ": "要、要来了呜呜呜",
    "もうイキそうっ": "快要高潮了",
    "「おっ、キてるな、思いっきりイッちまえ！　カメラに俺のチンポでイク姿ちゃんと映せよ！」": "「哦，看来你要高潮了，尽情地射吧！让我的鸡鸡在摄像机里好好地映出你高潮的样子！」",
    "「おふぉおおおおおおっ": "「哦哦哦哦哦哦哦」",
    "撮られながらイクのおおおおおっ": "在摄像机拍摄下高潮哦哦哦",
    "「おうううっ！　うっ！　くううううっ！！」": "「啊呜呜！啊！呜呜呜呜呜呜！！」",
    "びゅびゅびゅうっ！　びゅくうううっ！": "啾啾啾！啾呜呜呜！",
    "ひゃううううっ": "呀呜呜呜呜",
    "精液は真凛の膣内へと注入され、真凛は自らがセックスの最高潮に至ったことを口から表す。": "精液被注入到真凛的阴道内，真凛用嘴表达了她达到了性爱的最高潮。",
    "これも、もう何度も見て、慣れたはずの光景なのに……。": "这景象，明明已经看了无数次，应该已经习惯了才对……。",
    "「う…………っ…………」": "「呜……呜呜呜呜……」",
    "「ふぁあっ……はあっ……もうっ、黙って中出ししてっ……ふぁはあっ……」": "「啊……哈啊……再、再不出声地射在里面……哈啊哈啊……」",
    "「いいだろいつものことだし。それにほら、カメラ」": "「没事的，这是常有的事。看，摄像机。」",
    "「あっ……んんっ……」": "「啊……嗯嗯……」",
    "「はあっ、久志、どう……？　アタシのセックス見て、興奮してる……？」": "「哈啊，久志，怎么样……？看到我的性爱，兴奋起来了……？」",
    "また、真凛がカメラに向かって語りかける。": "真凛再次对着摄像机说话。",
    "「ふぁああっ、んっ……これで興奮してアタシとしたいんだったら、すぐ来ていいよ……させてあげるからっ……」": "「啊啊啊啊……如果因为这样兴奋了想和我做，那就快过来……我会允许你的……」",
    "「ほらっ……興奮してアタシの身体欲しいんじゃない……？　無理しなくていいからっ……」": "「看……你不是兴奋了想要我的身体吗……？不需要勉强……」",
    "そこで、映像を切った。": "然后，视频就切断了。",
    "あの時、どうしてこんな映像を送ってきたのか、いまだにわからない。": "当时，为什么她会发送这样的视频，至今我仍不明白。",
    "なのに、俺はこれを何度も何度も見てしまう。": "然而，我却一遍又一遍地观看这个视频。",
    "だけど――思う。": "但是——我想。",
    "もし、最後の言葉がたとえ挑発であろうとも、真凛のところに行って欲望に従っていたら、今はどうなっていただろうか、と。": "如果，即使是最后的那句话，即使是挑衅，如果我当时去了真凛那里，顺从了欲望，现在会是怎样呢？",
    "でも――それはありえなかったことで、もう、取り返しはつかないこと。": "但是——那是不可能的，已经无法挽回了。",
    "そう……もうすべて終わったんだ……。": "是的……一切都结束了……。",
    "「うっ……く……はあっ、うっ……」": "「呃……呼……哈、呃……」",
    "映像を最初から再生すると、またさっきと同じ真凛の声が聞こえてくる。": "如果从最开始重新播放视频，就会再次听到真凛刚才的声音。",
    "「うううっ……くっ、はあっ……うううっ……」": "「呜呜呜……呼、哈……呜呜呜……」",
    "そして俺はいつもの通り、その映像を見て自らの勃起した肉棒を握り、しごき始める。": "然后像往常一样，我边看着那段视频边握起自己勃起的阴茎开始手淫。",
    "もうこの目で見ることができない真凛の裸体と性行為から得る性欲、さらに強い喪失感を解消するように。": "为了消除无法用这双眼睛看到的真凛的裸体和性行为所带来的性欲，以及更强烈的失落感。",
    "「はあっ、んっ、ふぁっ、はああっ……あっ、んっ……ねえ、そろそろ欲しいの」": "「哈、嗯、啊……哈啊……啊、嗯……喂，差不多想要了吧」",
    "「ああ、生でいいのか？」": "「啊，直接来可以吗？」",
    "「うん、久志の生で欲しい♪」": "「嗯，想要久志的直接♪」",
    "「はあっ、んっ、ふぁあっ……」": "「哈、嗯、啊……」",
    "その言葉に少しドキリとしつつ、挿入のために腰を近づけ、生まれたままの姿の真凛を抱きしめる。": "听到那句话，我稍微有些心跳加速，为了插入，我靠近腰部，拥抱起原本样子的真凛。",
    "「ふふっ、あったかい……はああっ、んっ、ふぁああっ……」": "「呵呵，好温暖……哈啊、嗯、啊……」",
    "真凛の吐息が俺の身体にかかり、昂ぶっていた身体と股間が余計盛り上がる。": "真凛的呼吸落在我的身体上，让我兴奋的身体和下体更加兴奋。",
    "「ねえ、挿れて": "「喂，插进来」",
    "「ああ、いくぞ」": "「啊，来了」",
    "そのまま腰を引き、十分濡れていた真凛の膣口に亀頭をあてがい、少しずつ押していく。": "就这样，我拉回腰部，将龟头对准已经充分湿润的真凛的阴道口，慢慢地推进去。",
    "ずっ、ずぶっ……": "噗、噗哧……",
    "「はあっ……んっ、あっ、いいいっ……温かいの入ってるっ……」": "「哈啊……嗯，啊，好的……温暖的液体进去了……」",
    "ずずずずっ、ぬちゅっ……ずっ……": "啧啧啧啧，啜……啧……",
    "「ふぁあっ、はあっ……あ、あんっ！　はああっ……」": "「啊啊，哈啊……啊，嗯！哈啊……」",
    "既に膣内はかなり濡れていて入れやすいけど、その周りから膣肉が締めつけてくるのが相変わらず気持ちいい。": "阴道内已经很湿润，容易进入，但是从周围开始紧缩的阴道肉依旧感觉很好。",
    "何より、好きな女の膣内に自分のペニスが入っているという事実が、脳を快感で痺れさせる。": "最重要的是，自己喜欢的女人的阴道里有自己的阴茎这一事实，让大脑充满了快感。",
    "「んっ、ふぁあっ……入ったぁ……」": "「嗯，啊啊……进去了……」",
    "「どうだ？　気持ちいい？」": "「怎么样？感觉好吗？」",
    "「ふふっ、童貞奪ったときに比べて、久志だいぶ余裕出てきたよね」": "「哼，和夺走你童贞的时候相比，你已经从容多了呢」",
    "「まあ、何回もしてるからさすがにな」": "「嗯，毕竟已经做了很多次了，当然会这样」",
    "「じゃ、どれだけセックスの腕上がったか、お手並み拝見するかな♪」": "「那么，就让我看看你性爱技巧提高了多少吧♪」",
    "「ま、頑張るよ」": "「嗯，我会努力的」",
    "まずはそのままゆっくり、抜けないあたりまで腰を引いていく。": "首先就这样慢慢来，直到不能退出为止，腰部向后拉。",
    "ずっ、ぬちゅっ": "啧，啜",
    "「はあっ、んっ、んふっ、んっ……」": "「哈啊，嗯，嗯呼，嗯……」",
    "かなり濡れているので滑り出そうになるのを気をつけつつ、またぬるりと膣内にモノを押し込んでいく。": "因为已经很湿润，所以要注意不要滑出来，再次把东西推入湿润的阴道内。",
    "「はあっ、んっ……ふぁっ、はああっ……」": "「哈啊，嗯……啊，哈啊……」",
    "ずっ、ぬちゅ、ずぶっ、ぬぶっ": "啧，啜，啾，噗",
    "「んっ、あっ、はっ……奥まで擦れてっ……いいよ、ジンジンするのもっとおっ……": "「嗯，啊，哈……摩擦到深处……好的，更多的刺激，更多的……",
    "ゆっくりスピードを上げ、膣肉の感触、さらには俺の突きで喘いでくれる顔を見ながら、腰を動かす。": "慢慢加快速度，感受着阴道的触感，同时看着她因我的撞击而喘息的脸，腰部开始运动。",
    "「ねえ、もっとイケるでしょ？　はあっ、もっと強くおちんちん欲しっ……ふぁあっ……」": "「嘿，还能更刺激一些，对吧？哈啊，更强烈的阴茎欲望……啊啊……」",
    "「ああ、もちろん」": "「啊，当然」",
    "ずっ、ぬちゅっ、ずぶうっ！": "啧，啜，啾！",
    "「ふぁっ、あっ、きゃううっ": "「啊，啊，呜呜呜呜」",
    "突き続けていると、あそこが軽く締まり真凛の身体がびくりと震える。": "继续推挤，那里轻轻收紧，真凛的身体微微颤抖。",
    "「気持ちいいのか？」": "「感觉好吗？」",
    "「ふぁあっ、んっ、いいのおっ": "「啊啊，嗯，好的」",
    "奥のところもっといっぱい突いてっ……": "“在深处再多一点……”",
    "「えっと、こうだな……うっ、はっ！」": "“嗯，这样吗……啊，哈！”",
    "「おふううっ": "“哦呼呜呜呜呜”",
    "そ、そこおっ、もっとぐちゅぐちゅって動かしてえっ": "“那里，那里，再多动动，咕啾咕啾的”",
    "さらに腰を動かすと、真凛が心地よさそうに喘ぎつつ俺に快楽の顔を向けてくれる。": "再动一下腰，真凛似乎很享受，喘着气，向我展示她快乐的表情。",
    "この顔はかつては、先輩がさせるのを見ていることしかできなかったもの。": "这张脸，以前我只能看着前辈让她做。",
    "今の状態は俺が願ってやまないものだったはずだが、急にそれが現実となってしまったことがまだ信じられないでいる。": "现在的状态本应是我所渴望的，但突然成为现实，我仍然难以置信。",
    "ただ――今でも先輩のテクニックにはとてもかなわないだろう。": "但——即使现在，我可能仍然无法与前辈的技巧相匹敌。",
    "「ふぁあっ、んっ、はあっ、はあああっ…………」": "「啊啊，嗯，哈啊，哈啊啊啊啊啊啊啊……」",
    "そして、俺は今真凛を本当に満足させられているのかと思ってしまう。": "然后，我不禁想，我现在真的让真凛感到满意了吗。",
    "俺は今でも、あの先輩の幻影を真凛の後ろに見てしまっているのかもしれない。": "我可能仍然在真凛的身后看到前辈的幻影。",
    "もし先輩がまた恋人と別れた場合、また真凛に近づき、セフレになることを要求してくるのだろうか。": "如果前辈再次和恋人分手，他会再次接近真凛，要求成为性伴侣吗？",
    "その時真凛は、俺という恋人がいるから申し出を断るのだろうか、それとも……。": "那时，真凛会因为我这个恋人而拒绝他，还是……",
    "いや、たとえ先輩がそうしなくとも、俺だけとのセックスに飽きたら、また他の男を求めにいくのだろうか。": "不，即使前辈不这么做，如果她厌倦了和我做爱，她会不会再次去找别的男人？",
    "今、念願の恋人同士になったという幸福は、真凛の性欲の前には仮初めのものかもしれない……。": "现在，成为恋人的幸福，可能只是暂时的，在真凛的性欲面前……",
    "「くふぃいいっ": "「呼呜呜呜呜」",
    "きゃううっ": "「啊呜呜呜呜」",
    "そ、そこいいいっ": "“那里，那里好！”",
    "もっといっぱいズブズブして欲しいのぉっ": "“我想要更多的摩擦，更多的……”",
    "嬌声で我に返ると、顔はさらに蕩け、涎まで垂らしている。": "她娇喘着，脸上更加放荡，甚至流下了口水。",
    "俺のほうも余計な考えは吹き飛び、より昂ぶったモノを子宮に向けてぶつける。": "我也抛开了多余的思考，将更加兴奋的东西对准子宫撞击。",
    "「ふぃっ、ふぁふぃっ": "「呼，呼啊呼啊」",
    "激しいのイイのおっ": "“激烈的好！”",
    "久志のもっと欲しいのおおっ": "“久志，我还要更多！”",
    "「ああ、くっ、ううううっ……し、締まるっ……！　気持ちよすぎて、あ、ああっ！」": "「啊，咳，呜呜呜呜……啊，紧缩……！感觉太好了，啊，啊啊！」",
    "も、もうイクうううっ": "“我，我快要高潮了……”",
    "トンじゃうっ、トンじゃうううっ": "“要喷出来了，要喷出来了……”",
    "「おっ、くううっ……お、俺ももうっ……ああああっ！」": "「啊，咳，呜呜呜呜……啊，我也快要……啊啊啊啊啊！」",
    "「じゃあいっしょに、いっしょにイクうううっ": "「那就一起，一起高潮吧……」",
    "膣内にっ、膣内にいっぱい出してええっ": "“在阴道里，在里面多射一些！”",
    "込み上げる射精感を耐え、力いっぱい濡れて締まる膣内で肉棒を動かし、真凛を少しでも気持ちよくさせる！": "忍受着即将射精的感觉，在湿润紧缩的阴道内尽可能地移动阴茎，让真凛感到尽可能的愉悦！",
    "「ひゃっ、も、もうらめっ": "「啊，不，不能再这样了」",
    "「俺ももうダメだっ！　中に出すっ！」": "「我也不行了！我要射在里面！」",
    "「出していっぱいいいっ": "「射在里面，越多越好」",
    "久志好き好きいいいっ": "“久志，我爱你，我爱你！”",
    "「愛してる真凛っ！！　うううううっ！！」": "「我爱你，真凛！！呜呜呜呜呜呜呜呜呜！！」",
    "びゅびゅびゅびゅううっ！　びゅくううううっ！！": "啾啾啾啾啾啾！！啾呜呜呜呜呜呜呜呜！！",
    "「ふぁふううううっ": "「呼啊呼啊呼啊呼啊」",
    "ひゃんんっ": "喵呜~",
    "きゃうううう": "喵呜呜呜呜",
    "限界を迎え、膣内に深々と差し込んだ状態でどくりと大きな鼓動がして、一気に先端から精液がほとばしる！": "迎来极限，深深插入阴道的状态中，突然间巨大的跳动，一下子从前端喷射出精液！",
    "「あっ、ああっ……くっ、あああああっ！」": "“啊，啊啊啊……咳，啊啊啊啊！”",
    "ああ、気持ちいい……肉体の感覚ももちろんだけど、好きな女性に自分の精液を注ぎ込み、それを受け入れてもらえる充実感が。": "啊，感觉好舒服……肉体的感觉当然也有，但是向喜欢的女性注入自己的精液，并且被她接受的满足感。",
    "「んふぁあっ、あううっ、はあっ……あそこ、びくってして射精されてるうっ……しあわせえええっ……": "“嗯啊啊，啊呜呜，哈啊……那里，突然颤抖然后射精了……好幸福啊……",
    "「ううっ、はあっ、はあああっ……」": "“呜呜，哈啊，啊啊啊……”",
    "やがて全部の欲望を放出し、反動の疲れがやってくるけど、心地よさはまだ身体を包んでいる。": "最终释放了所有的欲望，虽然随之而来的疲惫感，但舒适感仍然包裹着身体。",
    "「ふぁああっ……はあっ、イッたあああっ……はあっ、ふぁあっ……」": "“哈啊啊……哈啊，我高潮了……哈啊，哈啊……”",
    "真凛も絶頂の頂点を越えたようで、まだ荒い呼吸をしつつも身体の力が抜ける。": "真凛似乎也超越了高潮的顶点，尽管呼吸还很粗重，但身体的力量已经消退。",
    "「じゃ、抜くからティッシュ……」": "“那么，我拔出来了，拿纸巾……”",
    "「あっ、まだ抜いちゃダメ。しばらく挿れたままにして……」": "“啊，不要现在就拔出来。再让我插一会儿……”",
    "そのまま、欲望が抜けた後のけだるさと共に真凛を抱き、体温を感じつつ繋がりあう。": "就这样，欲望消退后，我抱着真凛，感受着体温，彼此相连。",
    "「ふふふっ♪」": "“呵呵呵♪”",
    "「あの……さ、今日は気持ちよかった？　すごくイッたか？」": "“那个……今天感觉怎么样？非常舒服吗？非常高潮吗？”",
    "「ん？　なんか不安そうに聞くけど、そんな自信なかった？」": "“嗯？听起来有点不安，你没有那么自信吗？”",
    "勘づかれてしまったが、自信が欠けてしまったのはセックスの最中の先輩のことを意識してしまったせいだ。": "虽然被察觉了，但是缺乏自信是因为在性爱过程中意识到前辈的事情。",
    "「まあ、テクニック的にはまだまだね。場所も力の入れ具合も」": "“嗯，从技术上讲还有很大的提升空间。地点和用力的方式也是。”",
    "「それだけ見れば、６５点くらい？」": "“如果只看那个的话，大概65分吧？”",
    "「そうか……」": "“这样啊……”",
    "「でも、トータルでは１０５点くらいあげてもいいかな」": "“但是，总体上可以给到105分左右。”",
    "「えっ、どうして？」": "“诶，为什么？”",
    "「だって、恋人とのセックスって、イク以外にもなんか幸せでいい感じじゃない？」": "“因为，和恋人的性爱，除了高潮之外，不是还有幸福和美好的感觉吗？”",
    "「久志はどうなの？」": "“久志你呢？”",
    "「あ、も、もちろん、真凛とセックスできて最高に嬉しかった」": "“啊，当，当然，和真凛做爱非常开心。”",
    "「ふふっ、ならよし♪」": "“呵呵，那就好了♪”",
    "真っ赤になった顔に可愛らしい微笑みが浮かび、俺に向けられる。": "她脸上泛起了红晕，露出了可爱的笑容，面向我。",
    "それで、さらに幸福感が何倍にも増していく。": "因此，幸福感又增加了几倍。",
    "――真凛は今まで見たきたように、愛してもいない数々の男にそれを求めたように性欲に貪欲だ。": "——真凛像以前从未见过我一样，像从未向众多男人索求过那样，对性欲贪婪。",
    "今は俺に満足してくれていても、将来的に他の男が欲しくなってしまうこともあるかもしれない。": "即使现在对我感到满足，将来也可能会有想要其他男人的时候。",
    "でも――万が一そうなって寝てしまったとしても、俺は見守り、離れることはないだろう。": "但是——即使万一那样，即使我睡着了，我也不会离开，会守护着她。",
    "もちろんそれは、俺に寝取られ属性があるわけではなく――": "当然，并不是因为我有被NTR的属性——",
    "「真凛、愛してる」": "「真凛，我爱你」",
    "「ふふっ、アタシも久志のこと、好きよ": "「嗯哼，我也喜欢久志呢」",
    "真凛を恋人として、愛しているから。": "因为爱着真凛作为恋人。",
    "インターフォン_1": "对讲机_1",
    "ドア_ノック": "敲门_声",
    "服を脱ぐ。": "脱掉衣服。",
    "この場を去る。": "离开这里。",
    "スマホに今から来いとメッセージが入ったのは、もう日が沈みかけている頃だった。": "收到现在就过来的消息时，已经是太阳快要落山的时候了。",
    "久しぶりに家にいた親に持たされた料理の差し入れを持ちつつ、真凛の部屋に向かっている。": "手里拿着久违地回家时父母给的便当，正前往真凛的房间。",
    "（だけど、あいつの部屋か……）": "（但是，那个家伙的房间……）",
    "また、他人とのセックス映像を見せられたら、止めない限りはこの料理だけ置いてそのまま帰るつもりだ。": "如果再次被展示与他人的性爱视频，除非我阻止，否则我打算只放下这个便当就回去。",
    "ただ――俺に身体で迫ってきたら……。": "但是——如果她用身体逼迫我……。",
    "（……い、いや、それでも寝取られ属性を認めろなんて言うなら、拒否する！）": "（……不，不，即使要我承认被NTR的属性，我也会拒绝！）",
    "……たぶん。": "……可能。",
    "この家の鍵の隠し場所はわかっているので、そのままドアを開け、真凛の家にと入る。": "我知道这个家钥匙的隐藏地点，所以直接开门，进入真凛的家。",
    "「おーい、真凛、来たぞー」": "「嘿，真凛，我来了」",
    "「あっ、そのまま入ってきてー」": "「啊，直接进来吧」",
    "玄関から叫ぶと、部屋から真凛の声が戻ってきたので、そのまま靴を脱いで上がり込む。": "从玄关处喊叫后，真凛的声音从房间里传了回来，于是我脱下鞋子直接上楼。",
    "――俺はこの時、下を見てそこに誰の靴があるか確認をしなかった。": "——那时，我没有检查下面有谁的鞋子。",
    "そのまま階段を上り、真凛の部屋のドアの前まで行く。": "就这样上楼，一直走到真凛房间的门前。",
    "「真凛、入るぞー」": "「真凛，进来了哦」",
    "「んっ……いいよー」": "「嗯……好啊」",
    "中から返事があったので、何の警戒もなくノブに手をかけ、回し、それを引く。": "里面有回应，于是我毫无戒备地转动门把手，拉开了门。",
    "「よう――え…………」": "「你——呃…………」",
    "「はあっ、あっ、んっ……いらっしゃいっ……あんっ！」": "「啊哈，啊，嗯……欢迎……嗯！」",
    "ドアを開けた瞬間に視界に広がったもの――それは全裸になり、股を大開きにした真凛。": "打开门的瞬间映入眼帘的——是全裸着，双腿大张的真凛。",
    "さらにその後ろで膝の上に真凛を乗っけて、その脚を持って広げている先輩の姿だった。": "而且，在她的后面，有一个前辈正骑在她膝盖上，分开了她的双腿。",
    "ここに来る時、今までの経緯から映像でそういうものを見せられるという可能性は考えてはいた。": "来这里的时候，根据之前的经历，我考虑过可能会被展示那种视频。",
    "だけど、まさかドアを開けた瞬間に、その実物があるなんてさすがに思いもしない。": "但是，没想到一开门就真的看到了那种场景，真是出乎意料。",
    "「やあ、悪いね、先にお邪魔して、始めさせてもらっってたよ」": "「嗨，不好意思，我们已经开始打扰了，让你先开始了」",
    "先輩が真凛を乗せたままにこやかに挨拶をしてきても、頭が真っ白になっている俺は返事ができない。": "前辈还坐在真凛身上，优雅地打了个招呼，但我的头脑一片空白，无法回应。",
    "「あ、驚かせちゃった？　悪かったかな。まあその分刺激になるよね？」": "「啊，吓到你了吗？ 真不好意思。不过，这样会更刺激吧？」",
    "「ふふっ、久しぶりに見せられた♪　こいつったらずっと逃げてたから」": "「呼呼，久违地让我看到了♪ 你这家伙一直躲躲藏藏的」",
    "「ま、他人に性癖晒すのって慣れてないと恥ずかしいからな」": "「嘛，不习惯在人前展露自己的性癖，所以会害羞」",
    "「でも、もうこうなったら遠慮することないから、いくらでも見て興奮してくれよ」": "「但是，既然已经这样了，就没必要再害羞了，你可以尽情地看，尽情地兴奋」",
    "「ね、そろそろ挿れてよ……足開いたままでいつまでも放置されたら乾いちゃう」": "「喂，差不多该插进来了……一直张开腿不管我的话，我可要干了哦」",
    "「何言ってんだよ、お前のおまんこが乾くはずないだろ。まあ挿れるけどな」": "「你在说什么啊，你的小妹妹怎么会干呢。好吧，我会插的」",
    "ず、ずぶぶぶっ……ずっ……": "滋、滋滋滋……滋……",
    "「ふぁっ……やっとキたああっ……はっ、んっ、ああっ……はっ……」": "「呼啊……终于来了啊啊啊……哈、嗯、啊啊……哈……」",
    "目の前で、直立した男根が真凛の開脚された中心部から体内へと侵入していく。": "眼前的直立男根开始侵入真凛张开双腿的中心部位。",
    "「ふぁはあっ……はあっ、んっ、あっ、はあっ……」": "「呼哈……哈、嗯、啊、哈……」",
    "ただ、挿れただけなのに、もう真凛の顔は蕩けはじめ、期待に満ちあふれている。": "只是插入而已，真凛的脸已经开始放荡，充满了期待。",
    "この前見せられた、他の男とセックスした時の様な手玉に取る様子はなく、快楽に身を委ねようとしている。": "和之前看到的，和其他男人做爱时被玩弄的样子不同，她正准备全身心地投入快感中。",
    "「あっ……はんっ！　はあっ、奥に当たったっ……はっ……」": "「啊……哈嗯！　哈啊、深部被击中了……哈……」",
    "「根元までずっぽりだ。ほら、久志くん見える？」": "「根部完全进去了。看，久志君，看到了吗？」",
    "こんな体位でしっかり結合部を見せつけるのは、俺を挑発するためだってわかっている。": "用这样的体位清楚地展示结合部位，是为了挑衅我，我知道。",
    "おそらく、真凛がここ最近のことを話し、２人で俺を罠に嵌めて直接見せつけようとしたのだろう。": "她可能最近在谈论这些事情，两人合谋把我诱入陷阱，然后直接展示给我看。",
    "だから、映像を見せつけようとしてきた時と同じく、無視してここから去ればいい――そう頭は理解している。": "所以，就像之前试图展示影像一样，只要忽视并离开这里就好了——虽然头脑理解了这一点。",
    "「ねえ、もっと久志に見せつけないと。早く動かしてよぉ」": "「喂，要更多地展示给久志看。快动起来啊」",
    "「お前が欲しいだけだろ？　俺のチンポを」": "「你只是想要我吧？我的鸡巴」",
    "「まあそうだけどさぁ、ねえ、早くぅ……」": "「是啊，但是……喂，快点……」",
    "「わかったよ、じゃあ……」": "「好吧，那……」",
    "ずっ、ずぶっ、ぬちゅっ、ずぶっ！": "滋、滋滋、啜啜、滋滋！",
    "「はあっ、んっ、はあっ……ああっ、そう、これっ……んっ、あんっ！」": "「哈啊、嗯、哈啊……啊啊啊、这样……嗯、嗯！」",
    "真凛の脚をより持ち上げつつ腰が動き、濡れた肉の棒が出入りし始める。": "真凛的腿被抬得更高，腰部开始移动，湿润的肉棒开始进出。",
    "「ふぁはっ、いいっ、奥ずんってキてるうっ": "「呼哈、好、深部好爽」",
    "もっと、もっとおっ……": "更多、更多哦……",
    "ずっ、ずちょっ、ずぶっ、ぬぶっ！": "滋、滋啾、滋滋、噗噗！",
    "はっ、きゃううっ": "哈、哎呀呜呜",
    "イイっ！　おちんぽズンズン来ててっ、イイイっ": "好极了！　鸡巴咻咻地来吧、好极了",
    "膣内での往復は続き、あっという間に淫靡な水音が響く。": "在阴道内的往复运动继续，转眼间淫靡的水声响起。",
    "いつもみたいなスピーカーからの音ではなく、生で擦れる音が直接俺の耳に響いている。": "不是像平时从扬声器传来的声音，而是肉体摩擦的声音直接传入我的耳朵。",
    "音だけじゃなく、性器の抽送が行われる視界も、さらにそこから漂ってくる鼻を刺す独特な性の臭いも生のもの。": "不仅是声音，性器官的抽插视觉，还有从那里飘来的刺鼻的性气味，都是活生生的。",
    "それは、俺が真凛とした時よりも強く五感に響くような気がしていた。": "这似乎比和我做爱时真凛的感觉更强烈地刺激着我的五感。",
    "ふぁっ、ひゃうっ": "呼啊、哎呀呜呜",
    "おまんこジンジンして気持ちいい、ふぁはっ": "小妹妹咻咻地好舒服、呼哈",
    "「何がおまんこ乾くだ。愛液滴り落ちるくらい濡らしやがって」": "「说什么小妹妹干了，爱液滴落得那么湿」",
    "「だってえっ、気持ちよすぎるからっ……はあっ、やっぱりこのチンポ好きいいっ": "「但是啊……感觉太好了……哈啊、果然喜欢这个鸡巴」",
    "今の真凛の『好き』は、あくまで性欲のみとはわかっているが、心に突き刺さる。": "现在真凛的“喜欢”，虽然我知道只是性欲，但还是刺痛了我的心。",
    "でも――以前のような苦しみよりも、今、俺の中にあったのは……。": "但是——比起以前的痛苦，现在我心中有的是……",
    "（うっ……はあっ……くっ……ダメ、だっ……）": "（呜……哈啊……不行、不行……）",
    "今の股間がどうなっているか気づかれないよう、少しだけ身体を前のめりにしつつ脚をずらす。": "为了不让她注意到我现在的胯部状态，我稍微前倾身体，同时移动腿。",
    "「はっ、んっ、きゃふぃいっ": "「哈、嗯、哎呀呜呜",
    "ほら、久志、アタシをしっかり見てっ……ふぃううっ": "看，久志，好好看着我……呼呜呜",
    "だけど俺の状態に勘づいたかのように、真凛が上下に揺らされながらも俺に視線を向けてくる。": "但好像察觉到了我的状态，真凛在上下摇晃的同时，视线转向了我。",
    "「ふぁっ、ほら、見てっ……生のおちんちんが生おまんこにずぼずぼされてるところっ……ひゃふぃいっ": "「呼啊、看……活的鸡鸡在活的妹妹上滑滑地进出……哎呀呜呜",
    "「おっぱいもぶるぶる揺れるくらい、激しく上下されて突かれてぐちゅぐちゅにされてるところおおっ": "「胸部也因为被激烈地上下抽插而激烈地摇晃，被弄得湿漉漉的」",
    "くふぃいいっ": "呼咦咦",
    "「そういうお前のほうも、目の前で直接彼に見られて刺激になってるだろ。カメラの時よりも感度いいしな」": "「像你这样的，在他面前直接被看到，会更刺激吧。比在摄像机前的时候敏感多了」",
    "「そ、そうかもっ……だ、だからもうイキそうっ……おふぉおっ": "「是、也许是……但是、所以快要高潮了……哦哦哦",
    "「じゃ、取りあえず１回同時にイクか」": "「那，我们先同时高潮一次吧」",
    "ずぬっ、ずぼっ、ずちゅぐちゅうっ！": "滋噗、滋啵、滋啾啾！",
    "「くふぉっ": "「呼哦",
    "ひゃっ、あ、きふぃいいっ": "哎呀、啊、好舒服啊啊啊",
    "キてるううっ！　ジンジンキてるううっ": "要高潮了！　要高潮了！",
    "膣内を突く激しさはどう見ても肉棒が抜けそうな動きなのに、挿れた状態のまま真凛を喘がせ続ける。": "尽管在阴道内猛烈地抽插，看起来像是肉棒快要掉出来一样，但在插入状态下，真凛继续喘息。",
    "俺は、これから先こんなテクニックを身につけ、真凛を激しくイカせて満足させることができるだろうか……。": "我是否能够学会今后的这种技巧，让真凛强烈地高潮并得到满足呢……",
    "俺とふたりでいる時には見せたことがない、今にもイキそうな表情を見ていると、そんなことはとてもできそうにない気がしてしまう。": "和她两个人在一起的时候，我从未见过的表情，现在看着即将高潮的表情，感觉那样的事情似乎很难做到。",
    "も、もうイクイクうううっ": "要、要高潮了啊啊啊啊啊",
    "幼馴染の見てる前で他のチンポでトンじゃうううっ": "在青梅竹马面前用别的鸡巴高潮啊啊啊啊啊",
    "「おううっ！　出すぞ！　思いっきり射精されてるところ見せつけろ！　うううううっ！！」": "「哦哦！　要射了！　让我看看你尽情射精的样子！　哦哦哦哦哦！！」",
    "びゅびゅびゅうっ！　どくどくっ！": "啾啾啾！　咚咚咚！",
    "「おふぉおおおっ": "「哦哦哦哦哦",
    "ひゃふぃいっ！　きゃふうううっ": "哎呀呜呜！　呼啊啊啊呜呜",
    "先輩の肉棒がしっかりと奥まで挿れられた状態で、２つの身体が同時にびくりと震え、部屋に絶叫が放たれる。": "前辈的肉棒牢固地插到了最深处，两个身体同时颤抖，房间里响起了尖叫声。",
    "結合部に向けられた俺の目は、玉袋が収縮するところと、その上にある膣がぎゅっと締まるところをしっかり捉えていた。": "我的眼睛朝向结合部位，清楚地捕捉到了睾丸收缩和上面的阴道紧紧收缩的地方。",
    "「おふぃいっ、ふぁひゃっ": "「哦飞——，哎呀！",
    "どくどく、どくどく入ってきてるううっ": "咕嘟咕嘟，咕嘟咕嘟地进去了呜呜呜——",
    "きゃふぃいいっ": "哎呀——",
    "「うううっっ、膣肉締まって吸いつくっ……うっ、くううっ！」": "「呜呜呜——，紧紧地吸住……呜——，呜呜呜——！」",
    "「ひゃうっ": "「哎呀——",
    "まだ中で震えてるっ……きゃふぃいいっ": "还在里面颤抖着……哎呀——",
    "繋がったまま痙攣する結合部からは、わずかに愛液、もしくは中に出した精液のが漏れ出し、水の跡を作っていた。": "在连接处，即使在痉挛的状态下，也能微微地渗出爱液，或者是里面射出的精液，形成了水迹。",
    "「ふぁはあっ……あっ、すごいトンじゃったああっ……はあっ、あっ、んっ……膣内あったかいっ……はあっ……」": "「哈哈……啊——，真是太棒了……哈——，啊——，嗯——……里面好暖和……哈——……」",
    "「ふう、じゃあ抜くか」": "「呼，那么拔出来吧」",
    "ずるるっ……どろ、ぼたっ……": "啾啾……滴答，啪嗒……",
    "「あっ、んんっ……あんっ！　はあっ、漏れてるっ……ふぁあっ……」": "「啊——，嗯嗯——……嗯——！哈——，漏出来了……哈哈——……」",
    "濡れた男根が抜けると、すぐに白濁液は膣から流れ落ち、抜いたばかりのペニスに降りかかる。": "湿润的阳具一抽出，立刻就有白浊液从阴道流出，滴落在刚刚拔出的阴茎上。",
    "そこで尽きることなく、真凛が呼吸で腹を少しへこませると、またどろっと滴り落ちていった。": "在那里没有结束，真凛用呼吸稍微收缩了一下腹部，然后又滴答滴答地滴落下来。",
    "あれは精子で、膣内のさらに奥に入れば、妊娠の可能性だってあるものだとはわかっている。": "那是精子，如果再往里面去，也有可能怀孕。",
    "あそこは、俺以外の男のそういうものを数多く受け入れ、そして今は生でそれを見ている。": "那里，除了我之外，还接受了很多其他男人的这种东西，现在也亲眼看到了。",
    "だけど、そのツンとしたセックスの臭いが漂ってきても、焦りや悔しさが薄らいでいるのは慣れてしまったせいか。": "但是，即使闻到了那种性爱的气味，焦虑和后悔也因为习惯了而减轻了。",
    "それとも――": "还是——",
    "「はあっ、ふううっ……ねえ久志、生でアタシが抱かれて中出しされているところ見て、すごく興奮してたでしょ？」": "「哈啊——，呼呜——……嘿，久志，看着我被他抱着在里面射精，你一定很兴奋吧？」",
    "だけど、俺の中にあったものを暴くかのように、真凛のほうからそれに触れてくる。": "但是，真凛却像是要暴露我体内的东西一样，从她那边开始触碰那个。",
    "そう――俺は生のセックスを見て、心臓の鼓動が早くなり、下半身を疼かせていた。": "是的——我看着真实的性行为，心跳加速，下半身感到刺痛。",
    "「やっぱりアンタ、否定しまくってたのに、アタシがこいつに抱かれているところ見て、すごく興奮してたじゃない」": "「果然，你一直否定，但看到我被他抱着，一定很兴奋，不是吗」",
    "「……こ、これは……ち、違う……」": "「……这、这是……不、不是……」",
    "「いまさら？　アタシ、栄毅とセックスしながら、アンタがすごく欲情してたのずっと見てたし」": "「现在才说？我和荣毅在做爱的时候，我一直在看着你非常渴望的样子」",
    "「それに、一度見始めたら逃げないでこうして終わりまでいたじゃない」": "「而且，一旦开始看了就不要逃避，就这样看到最后，不是吗」",
    "「あっ……で、でも…………」": "「啊……但是，但是…………」",
    "「なあ久志くん、認めちゃったほうがいいんじゃないか？　自分に寝取られ属性があるって」": "「喂，久志君，承认了吧？你有被睡属性」",
    "「いいじゃないか。それだけ真凛に執着するくらい好きってことなんだからさ」": "「那不是很好吗。这只能说明你有多喜欢真凛」",
    "「で、でも…………」": "「但是……但是…………」",
    "「そうすると、真凛と恋人になれないからイヤってこと？」": "「那么，不能和真凛成为恋人，所以不行吗？」",
    "「別にいいじゃないか。形にこだわらなくても」": "「没关系。不必拘泥于形式」",
    "「キミは真凛のことが好きで、真凛もキミのことが好き、ただちょっと他の男の介入があるだけ」": "「你喜欢真凛，真凛也喜欢你，只是稍微有其他男人的介入而已」",
    "「しかも、その介入をキミも真凛も悦んでいる。それでいいじゃないか」": "「而且，你和真凛都享受着这种介入。那不是很好吗」",
    "「で、でも……」": "「但是，但是……」",
    "「もちろんセックス以外で好きあってるキミたちを邪魔しようなんて思わないよ」": "「当然，除了性之外，我不会打扰你们彼此喜欢」",
    "「だからさ、一緒に楽しもうよ」": "「所以，让我们一起享受吧」",
    "「そうよ、全部認めてアタシとセックスしよ♪」": "「对啊，全部承认了，和我做爱吧♪」",
    "「そうだ、２回戦は３Ｐってのもいいんじゃないか？」": "「对，第三轮是3P怎么样？」",
    "「そうね、久志もだいぶ昂ぶっちゃってるみたいだし」": "「对啊，久志看起来也很兴奋了」",
    "たしかに今、俺が好きな幼馴染が他の男に抱かれるセックスを見て、忌避感より興奮の方が上回ってしまったのは事実だ。": "确实，现在，我喜欢的青梅竹马被其他男人拥抱的性行为，比起厌恶感，兴奋感更胜一筹，这是事实。",
    "慣れか、本当に寝取られ属性があるのかはわからないけど、興奮した事実はもう認めざるを得ない。": "不知道是习惯了，还是真的存在所谓的“被NTR属性”，但无法否认兴奋的事实。",
    "そして先輩が言うように、それを認めたところで別に何が変わるわけじゃない。": "然后，就像前辈说的，承认了这一点也不会改变什么。",
    "現状でも真凛は他の男に抱かれていて、それを止められそうにない。": "即使在现状下，真凛也被其他男人拥抱着，看起来也不像能阻止。",
    "さらに今見せつけられて確信したのは、俺にはこうして真凛をイカせて満足させる技術はとてもない。": "而且，现在被展示出来，我确信，我没有技术让真凛像这样达到高潮。",
    "つまり俺だけとすることにこだわれば、永遠に真凛とセックスすることさえできないかもしれない。": "也就是说，如果我只坚持自己，可能永远也无法和真凛做爱。",
    "でも――現状を追認してしまえば、真凛と抱きあい、抑えている欲望を解放することができる。": "但是——如果承认现状，就可以拥抱真凛，释放压抑的欲望。",
    "そして、真凛も俺も満たされる。": "然后，真凛和我都会被满足。",
    "……けど、それで本当にいいのか？！": "……但是，这样真的可以吗？！",
    "「じゃ、３Ｐするから服脱いで」": "「那么，要3P的话，就脱掉衣服」",
    "H_オナニー_4": "H_自慰_4",
    "「さてと……んっ、はあっ……」": "「那么……嗯，哈……」",
    "パンツまで脱ぎ捨てた後、真凛は俺の身体にマウントを取るようにまたがってくる。": "脱下内裤后，真凛像要骑在我身上一样跨了过来。",
    "「うっ……！　あっ……」": "「唔……！啊……」",
    "足は開かれ、下にいる俺には何もつけられていない股間が見えてしまう。": "腿被张开，下面没有穿任何东西的我，可以看到我的下体。",
    "それははじめて見る真凛の、女性のアソコ。": "这是我第一次看到的真凛的，女性的性器官。",
    "「ちょっと、おまんこそんな凝視しないでって。これだから童貞は」": "「喂，别这样盯着我的阴部看。这就是为什么你是处男」",
    "「あっ……え、ご、ゴメン！」": "「啊……呃，对、对不起！」",
    "「見るところじゃなくて、感じるところだからね、ここは」": "「不要只是看，要感受，这里才是」",
    "「まあ、今は童貞のアンタに動いてもらっても期待出来ないから、アタシのほうからしてあげる」": "「好吧，现在对你这个处男来说，即使你动了，我也不期待什么，还是由我来做吧」",
    "「えっ……は、くふうっ！」": "「诶……哈、呼！」",
    "さらに腰を下ろしてきて、股間に近い太腿が俺の下半身を擦る。": "然后，她又把腰放低，靠近大腿的部分摩擦着我的下半身。",
    "今までふざけてこいつにマウントを取られたことはあるけど、当然性器を晒したことも、ましてや触れられたことなんてない。": "虽然以前和他开玩笑时被骑过，但当然没有露出过性器官，更不用说被触摸过。",
    "そして今からやろうとすることは、過去ＡＶで見たことのある騎乗位ということもわかってしまった。": "然后，现在要做的事情，我知道这是以前在AV中看过的骑乘位。",
    "「もうこれだけ固くなってる。これなら挿れやすそうね」": "「已经这么硬了，这样就容易插入了」",
    "「ゴム……はないか。まあいいや、このまま挿れちゃうか」": "「避孕套……有吗？算了，就这样插入吧」",
    "えっ、生で……？": "诶，生吃……？",
    "「ううっ、くうっ……」": "“唔，咳咳……”",
    "さらに腰が下ろされ、真凛の女性の部分に触れた亀頭から熱と柔らかさが伝わってくる。": "腰进一步下沉，触碰到真凛女性部位的龟头传来了热度和柔软。",
    "「どう？　今からこの童貞チンポが、私のおまんこに入っていって、童貞でなくなるの」": "“怎么样？现在这个处男阴茎要进入我的阴道，不再是处男了。”",
    "「んんっ……またびくってした。そんなに挿れたい？」": "“嗯……又颤抖了。那么想要插入吗？”",
    "まだ、これをするのはまずいという気持ちは消えたわけじゃなかったけど、もうその言葉自体が出てこない。": "尽管我仍然觉得这样做不太好，但已经不会再说出那样的话了。",
    "頭の中は、俺のモノが真凛の身体の中に入るとどんな感触がするだろうという期待で埋まってしまっていた。": "我的脑中充满了期待，想象着我的东西进入真凛的身体会是什么感觉。",
    "「じゃ、挿れるとしますか」": "“那么，要插入吗？”",
    "モノに手が添えられて支えられると膝がより曲がり、柔らかいものが強く押しつけられる。": "手被物体支撑着，膝盖弯曲得更厉害，柔软的东西被强烈地推压着。",
    "でも、俺はもう身動き一つすることができなかった。": "但是，我已经完全动弹不得了。",
    "「んんっ……はあっ、あっ、んんっ……」": "“嗯……哈，啊，嗯……”",
    "先端に温かさを感じると共に、肉の棒が真凛の股間から身体の中へどんどん消えていく。": "前端感受到温暖，肉棒从真凛的大腿间逐渐消失在身体内部。",
    "ずぶぶぶぶっ……": "噗嗤嗤嗤……",
    "「はあっ、あっ、んんっ！　あんっ！」": "“哈，啊，嗯！嗯！”",
    "そして――俺の下腹部に真凛の尻がつっくき重みを感じ、根元までが真凛の身体に、膣内に隠れてしまった。": "然后——我感到真凛的臀部撞击到我的下腹部，根部完全隐藏在真凛的身体里，隐藏在阴道内。",
    "「くっ……あっ、ああああっ！　ふぁうっ！」": "“可恶……啊，啊啊啊啊！呼！”",
    "見えなくなった自分の肉棒から、今まで味わったことのない肉に包みこまれる感触と体温が伝わってくる。": "从看不见的肉棒中，传来了从未体验过的肉感和体温。",
    "こ、これが真凛の――女性の膣内の感触……。": "这，这就是真凛的——女性阴道内部的感觉……。",
    "「ふぁはあっ……んふっ♪　久志の童貞、もらっちゃった♪」": "“哈哈……嗯呼♪ 我拿走了久志的处男♪”",
    "そうだ、俺は真凛と初めて繋がって――男と女がするこういうことをしてしまった。": "是的，我和真凛第一次连接在一起——做了男女之间会做的这种事情。",
    "「じゃ、こっちで動くから……んんっ、はあっ……」": "“那么，我这边开始动了……嗯，哈……”",
    "「あっ……うううっ、くっ……！」": "“啊……呜呜呜，咳……！”",
    "真凛の足に力が入ると、俺に着地していた尻がゆっくりと浮いていき、その下に隙間ができて肉棒が見える。": "当真凛的腿用力时，我脚踏实地的臀部慢慢浮起，下面出现了空隙，可以看到肉棒。",
    "改めて、俺と真凛の粘膜同士が今、繋がっていることを実感してしまう。": "再次，我真切地感受到我和真凛的粘膜现在连接在一起。",
    "「はあっ、あっ、んんっ……んふっ、んっ……」": "“哈，啊，嗯……嗯呼，嗯……”",
    "隙間は腰が下りてくることですぐになくなっていき、同時に肉が擦れることの刺激が性を感じる神経を震わせる。": "空隙随着腰部下沉而迅速消失，同时肉体摩擦的刺激震撼着感觉性感的神经。",
    "「んんっ、んっ、はあっ……あっ、んっ……」": "“嗯，嗯，哈……啊，嗯……”",
    "また全部が埋まるか埋まらないかというところで腰が上げられ、そこから上下に腰が往復する。": "又一次在全部埋没或未埋没的边缘，腰部被抬起，然后上下往复运动。",
    "「うううっ、あっ、く、うううっ！」": "“呜呜呜，啊，咳，呜呜呜！”",
    "肉の棒は何度も熱い肉に擦られ、その度に快感が腰全体にまで響く。": "肉棒被多次热肉摩擦，每次快感都传遍整个腰部。",
    "これが、セックス……。": "这就是，性爱……。",
    "「ふぁはあっ、はっ、んっ……ふふっ、だいぶ気持ちよさそうじゃない。おもしろい顔してる♪」": "“哈哈，哈，嗯……呵呵，看起来感觉很不错嘛。很有趣的表情♪”",
    "声で、腰を動かしつつ上から真凛がニヤリとして俺を見下ろしているのに気づく。": "我注意到，当我发出声音并移动腰部时，真凛从上面微笑着看着我。",
    "「どう？　アタシの騎乗位うまいでしょ？　腰の動かし方もわりとわかってきたからね」": "“怎么样？我的骑乘技术不错吧？腰部的移动方式我也渐渐掌握了。”",
    "「あっ……うっ、はあっ、はああっ……」": "“啊……呜，哈，啊啊啊……”",
    "「ふふ、ほらもっとちんちんビクビクさせて、いっぱい感じちゃえ♪」": "“呵呵，来吧，让小弟弟更加颤抖，感受更多♪”",
    "まるでＡＶで見た女優のように腰の動きはさらに激しくなり、その分あそこも強く擦れる。": "就像在AV中看到的女演员一样，腰部的动作变得更加激烈，相应地那里也更加强烈地摩擦。",
    "「ふぁはあっ……はっ、あんっ": "“哈哈……哈，嗯！",
    "んふっ、ひゃうっ！」": "嗯呼，呀呜！”",
    "改めて見上げると、上下の動きで露わになっているおっぱいがぶるぶるといやらしく震えている。": "再次抬头看去，随着上下运动而暴露的乳房在性感地颤抖。",
    "その向こうにある真凛は見下ろしながら笑っているけど、その顔は赤みを帯び息を荒くしていた。": "在那边的真凛虽然在笑，但她的脸带着红晕，呼吸急促。",
    "「はあっ……んっ、んはあっ、奥に固いの当たってるっ……んっ、きゃんっ": "“哈……嗯，嗯哈，深处硬的碰到了……嗯，哎呀！”",
    "「くふうっ！　あううっ！」": "“咳呼！啊呜呜！”",
    "「きゃうっ！　もう、いきなりびくっとして驚いたじゃない」": "“喵呜！突然颤抖起来吓了我一跳。”",
    "「そ、そんなこと言っても……あ、ああっ！」": "“那，那种话就算说了……啊，啊啊！”",
    "ぬるぬるを増していた擦りつけは、まるで剥き出しになったような性の神経を刺激して、身体が勝手に震えてしまう。": "滑滑的摩擦增加，就像裸露的性神经被刺激，身体不由自主地颤抖。",
    "それと同時に、一気に昇ってくるものを感じてしまった。": "与此同时，我感到了一种突然上升的感觉。",
    "「あっ、うっ……ま、まずい、ぬ、抜かないと……あああっ！」": "“啊，呜……不，不行，得拔出来……啊啊啊！”",
    "「あ、わかった。そんな震えてるのってもう出そうなんだ。いいよ、射精しちゃって」": "“啊，我明白了。看你这么颤抖，肯定是快要出来了。好的，射精吧。”",
    "「えっ……で、でもこのまま出したらっ……」": "“诶……但是，如果就这样出来了……”",
    "出てくるところは膣内に埋まっているわけで、その意味は俺も、そして真凛も当然わかっているはずだ。": "出来的地方被埋在阴道里，这意味着什么，我当然知道，真凛也肯定知道。",
    "「あ、避妊は大丈夫だから気にしないでいいから。たっぷり中出しして」": "“啊，避孕没关系，所以不用担心。尽情地射在里面。”",
    "「で、でも……ううっ、くううっ！」": "“但是，但是……呜呜，咳咳！”",
    "真凛がどう言っても出したらヤバいことはわかっているけど、摩擦しつつける肉が射精欲をどんどん高めてしまう。": "尽管真凛怎么说，我知道如果射出来会很糟糕，但是摩擦着的肉体不断增强了我的射精欲望。",
    "「はっ、ひゃんっ": "“哈，呀嗯！",
    "ほら、びゅびゅって出しちゃえ出しちゃえ": "来吧，噗噗地射出来，射出来",
    "「くふううっ！　や、ヤバっ、も、もうっ……あううっ！」": "“咳呼呜呜！呀，糟糕，已经……啊呜呜！”",
    "「ひゃっ、あっ、きゃんっ": "“呀！啊，哎呀！”",
    "きゃうううっ": "喵呜呜呜！",
    "「あううううっ！　くうううううっ！！」": "“啊呜呜呜呜！咳呜呜呜呜！！”",
    "びゅくううっ！　びゅびゅびゅうっ！": "噗嗤嗤嗤！噗嗤嗤嗤嗤！",
    "「きゃっ、ひゃううううっ": "“呀！呀呜呜呜呜",
    "あんんっ": "嗯嗯！",
    "根元までが膣内に埋まった状態で、尿道を震わせつつ、先端から自分の男としての液が発射されてしまったのを悟る。": "在根部完全埋在阴道里的情况下，尿道颤抖着，尖端开始发射出作为男人的液体。",
    "「ああっ、うっ、あうううっ！！」": "「啊啊、呜、啊呜呜呜！！」",
    "「はっ、ふぁはあっ.……おまんこでチンチン震えてるっ！　いっぱい出てるんだっ……あんっ": "「哈、呼哈啊……你的小弟弟在我的小妹妹里颤抖着！好多东西出来了……嗯",
    "一度では止まらず、脈動の度に先端から精液が放たれる感触、そして快感が下半身を痺れさせる。": "不只一次，每次脉动，精液就从前端释放出来，快感让我的下半身麻木。",
    "オナニーの比ではないその快感――生物が射精する本来の目的からの、極上の満足感からかもしれない。": "与自慰不同的那种快感——可能是因为生物射精的原始目的，带来的极致满足感。",
    "「ううっ……く、は、はああっ……」": "「呜呜……咳、哈、哈啊……」",
    "だけど無限に射精が続けられるわけもなく、勢いは止まり、代わりにけだるさが訪れる。": "但也不可能无限地射精，势头开始减弱，随之而来的是疲惫感。",
    "「んっ……出し終わった？　じゃ、どれだけ出したか見てみるか」": "「嗯……射完了吗？那我们来看看你射了多少」",
    "ずるっ……どろおおっ……": "滑……滴答答……",
    "「はあっ……んん、んっ……」": "「哈啊……嗯嗯、嗯……」",
    "真凛が腰を上げていき、頂点で俺の亀頭から繋がっていた部分が粘液の糸を引きつつ離れる。": "真凛抬起腰，顶端与我的龟头相连的部分，随着粘液的丝线逐渐分离。",
    "「あっ……うっ、くっ……！」": "「啊……呜、咳……！」",
    "すると一瞬間を置いてから、今挿入していた場所から白濁液が滴り落ち、俺のチンコの上に落ちた。": "然后过了一会儿，之前插入的地方，白色的液体滴落，落在我的阴茎上。",
    "「あっ、やっぱり溜まってたんだ♪　こんなにいっぱい中出ししちゃって」": "「啊、果然积了很多♪ 你射了这么多在里面」",
    "そうだ、俺は真凛とセックスをして中出ししたと、少し熱から醒めてきた頭でその意味をしっかり認識する。": "是的，我和真凛发生了性关系并射在里面，我稍微清醒的头脑清楚地意识到了这一点。",
    "こいつは大丈夫と言ったけど、妊娠するかどうかだけの問題じゃない。": "虽然她说没关系，但问题不仅仅是会不会怀孕。",
    "俺たちは今までと違って、男と女の関係を持ってしまった……。": "我们和以前不同了，我们有了男女之间的关系……。",
    "「あっ、でもこんなに出したのに、まだチンチンそんな元気なんだ♪」": "「啊、但是射了这么多，你的小弟弟还是很精神♪」",
    "「え……こ、これは……」": "「呃……这、这是……」",
    "してしまったことの重みをわかっているのに、股間は抜かれた時のまま勃ち上がっている。": "尽管意识到了所做的严重性，但我的下体仍然像被拔出时一样勃起。",
    "「大きさや太さは普通だけど、元気はけっこうあるんだ♪　ふふっ」": "「大小和厚度都很正常，但精力相当充沛♪ 呵呵」",
    "「これなら、もう一回できそうじゃない？」": "「这样的话，不是可以再来一次吗？」",
    "「えっ……あ、あっ……」": "「呃……啊、啊……」",
    "「でも足が少し疲れたから、今度はそっちが動いて」": "「但是腿有点累了，这次你来动」",
    "「ちょっとそこどいて」": "「让开一点」",
    "真凛は俺の上からどくと、俺を押しのけるようにしてベッドに横になる。": "真凛从我身上下来，像推开我一样躺在床上。",
    "「よっと。これでいいかな」": "「好了。这样可以吗」",
    "そのまま自分で足を大きく開いて、自分の秘唇を俺のほうにしっかり見せつけてきた。": "然后她自己大幅度地张开腿，将她的私处清晰地展示给我看。",
    "さっきまで俺の男根が挿入されていたそこは、入口の穴が少し開いていて、まだ粘液で濡れていた。": "刚才我的阳具插入的地方，入口的小洞微微张开，仍然湿润着。",
    "「じゃ、そっちからチンコ挿れて」": "「那就从那边开始插入阴茎」",
    "「さっき出されたばかりで濡れてるし、前戯も必要ないから」": "「刚才被射了，已经很湿了，不需要前戏」",
    "お、俺が自分で、真凛の膣内に……？": "哦，我要自己，将真凛的阴道内……？",
    "「あっ、で、でもその……」": "「啊、但是、那个……」",
    "「アンタのテクにそこまで期待してないから、とにかく突いてよ」": "「我对你的技术没有太多期待，总之先插进去」",
    "中出しをしてそのことでヤバさを感じたばかりなのに、俺は身体を起こしてまだ濡れている肉棒を彼女の秘肉に近づけている。": "尽管意识到了内射的危险性，我仍然起身，将湿润的肉棒靠近她的私处。",
    "もう一度、さっきみたいに膣を擦る気持ちよさを味わいたくてたまらない。": "我渴望再次体验像刚才那样摩擦阴道的愉悦感。",
    "ぬちゅっ……ずぶぶぶぶっ……": "噗嗤……噗嗤嗤嗤……",
    "「んんっ……あっ、はあっ……あっ、はああっ……」": "「嗯……啊、哈……啊、哈啊……」",
    "開かれていた足に手を触れさせ支えつつ、自らの肉棒を再び膣内に埋めていく。": "我把手放在张开的腿上支撑着，将自己的肉棒再次埋入阴道内。",
    "「うっ、くっ……あっ、くううっ！」": "「呜、咳……啊、呜呜！」",
    "膣内もさっき精液を出したせいかかなりぬるっとしていて、まるで吸い込まれるように肉棒が入っていく。": "阴道内可能是因为刚才射了精液，所以非常湿润，我的肉棒仿佛被吸进去一样。",
    "「んっ、はあっ……んっ……奥まで入ったぁ……」": "「嗯、哈……嗯……已经完全进去了……」",
    "根元までが膣内に隠れた部分を見下ろすと、合体している実感でより欲情が増していく。": "当我看到阴茎根部完全隐藏在阴道内的部分时，与她合体的实感让我更加兴奋。",
    "「ほら、止まってばかりじゃなくて早く動かして」": "「喂，不要总是停下来，快点动起来」",
    "「あ、ああ……えっと……」": "「啊、啊啊……那个……」",
    "ずっ……ぬっ……ずっ……": "噗嗤……噗……噗嗤……",
    "「んっ……くふっ……はっ……」": "「嗯……咳……哈……」",
    "ＡＶで見たように前後に腰を動かしてみるけど、普段しないような動きでかなりぎこちなくなってしまう。": "我像在AV中看到的那样试着前后移动腰部，但由于不常这样做，动作变得相当笨拙。",
    "「んっ、はっ……やっぱり下手ねえ。まあさっきまで童貞ならしょうがないか。せめて強く突き続けて」": "「嗯……果然很笨拙。不过，既然你刚才还是个处男，那也没办法。至少继续用力地插」",
    "言われて、抜けないように気をつけつつ力を入れて、ぬるりとした膣内で肉棒を往復させ続ける。": "听了她的话，我小心翼翼地不让自己掉出来，同时用力在湿润的阴道内来回移动肉棒。",
    "ずっ、ぬぷっ、ずぶっ": "噗、噗嗤、噗",
    "「んっ、はっ、はあっ……んっ……これでいっか、このまま続けて」": "「嗯……哈、哈啊……嗯……就这样，继续吧」",
    "「うっ、くふっ、はあっ、あっ、くっ……！」": "「呜、咳、哈、啊、咳……！」",
    "最初のうちは動かすのでいっぱいいっぱいだったけど、だんだんと性器が擦れ合う心地よさが、下半身を響かせる。": "一开始因为移动而非常充实，但渐渐地，性器官相互摩擦的舒适感开始在下半身回响。",
    "自分で腰を動かすことで、セックスをしているという実感も強くなり、そのことがより欲情を増していく。": "通过自己移动腰部，进行性行为的实感变得更加强烈，这进一步增加了我的兴奋。",
    "「んっ、ふぁはあっ……ふふ、一生懸命に腰動かしてる久志、カワイイ♪」": "「嗯……哈啊……呵呵，久志很努力地动着腰，好可爱♪」",
    "真凛は余裕ありげに俺をからかってくるけど、こっちはそれに返答する余裕はない。": "真凛似乎很从容地逗弄着我，但我这边却没有回应她的余地。",
    "ただ、腰を動かしつつ真凛を揺らし、よりセックスの気持ちよさを味わい続けたかった。": "我只是一边动着腰一边摇晃着真凛，想要继续体验性行为的愉悦。",
    "「はあっ、んふっ……ふぁはっ、あんっ": "「哈啊、嗯呼……呼啊、嗯……」",
    "「んっ、は、あっ……あくうっ！」": "「嗯……哈、啊……咳呜！」",
    "突如、俺のモノを締めつけるように膣肉に力が加わり、強烈な快感が駆け巡る。": "突然，阴道内的肌肉像要勒紧我的阴茎一样用力，强烈的快感席卷而来。",
    "「あ、びくってなった。おまんこ締めて気持ちいい？　んっ、んんっ……」": "「啊，你吓了一跳。小妹妹勒紧了感觉好吗？嗯……嗯嗯……」",
    "「あっ、あうっ！　うううっ！」": "「啊、啊呜！　呜呜呜！」",
    "さらに膣の中で肉棒に触れる肉が締めつけてきたのは、真凛が意図してやっているのか？！": "阴道内触碰阴茎的肉进一步勒紧，是真凛故意做的吗？！",
    "この刺激で、再び射精感がさっきよりも急激に襲いかかってくる。": "由于这种刺激，射精的感觉比刚才更加急剧地袭来。",
    "「んんっ……くふぁっ、はっ、ひゃうっ！」": "「嗯嗯……呼啊、哈、呀呜！」",
    "「うくううっ……あ、ああああっ……くううっ！！」": "「呜呜呜……啊、啊啊啊……呼呜呜！！」",
    "びゅびゅびゅううっ！　びゅくうっ！！": "啾啾啾！啾咕咕！！",
    "「きゃううっ": "「呀呜呜",
    "ふぁっ、あうっ": "呼啊、啊呜",
    "「うううっ、くっ……あっ……はあっ、はあっ……」": "「呜呜呜、咳……啊……哈啊、哈啊……」",
    "「あ―、これ、もしかしていきなり出しちゃった？」": "「啊—、这个，难道突然就出来了？」",
    "その通りで、急激に襲ってきた射精感に堪えきれず、思わず抜けないままに出してしまった。": "正如你所说，突然袭来的射精感觉让我无法忍受，不由自主地在没拔出来的情况下就射了。",
    "……いや、さっき膣内射精をしてしまったことで、もともと抜く意思がなかったのかもしれない。": "……不，因为刚才在体内射精了，可能本来就没有拔出来的打算。",
    "「はぁ……これからでしょ？　早漏なんだから」": "「哈……接下来是吧？因为你是早泄的。」",
    "「うっ……あ、その……ゴメン、また中で……」": "「呜……啊，那个……对不起，又在里面……」",
    "「ま、そこまで期待はしてなかったからいいわ。抜いて」": "「嘛，我本来也没指望到那一步，所以没关系。拔出来吧。」",
    "ずりゅっ……どろどろっ……": "咻噜噜……滴答滴答……",
    "「んんっ……んっ……あっ、量はすごい……さっき出したのにまたこんなに漏れてきてる……」": "「嗯嗯……嗯……啊、量真大……明明刚才已经出来了，现在又漏出这么多……」",
    "ペニスを抜いた後の膣口はまだ開いたままで、そこから白濁液がどろっと伝い落ちている。": "阴茎拔出后，阴道口还是张开的，从那里流出了白色的液体。",
    "ＡＶでそれはクリームパイと言われていることを聞いたことがあるけど、それが自分の精液で、幼馴染の膣内から出ている。": "我听说过在AV里这被称为“奶油派”，但那是用我自己的精液，从青梅竹马的阴道里流出来的。",
    "性欲は射精と共に放出し尽くしたはずなのに、それを見てドキリとしてしまった。": "性欲本应随着射精而完全释放，但看到那一幕却让我心跳加速。",
    "「ふふ、最初遠慮してたのに、最後はこんながっつくなんて、童貞とのセックスもおもしろいね♪」": "「呵呵，一开始还犹豫不决，最后却这么贪婪，和处男做爱也很有趣♪」",
    "「でも、ちょっと間違ってたら、アンタが童貞で、アタシが処女の時にセックスする可能性もあったかもね」": "「不过，如果出了点差错，你还是处男，我还是处女，也许我们也有可能发生性关系。」",
    "「でもそうならなくてよかったかな」": "「不过，幸好不是那样。」",
    "「多分両方ともえっちのスキルなかったら、わけわからないことになってたよね」": "「如果真是那样，我们两个都没有性技巧，可能会变得一团糟。」",
    "「あ、ティッシュ取って」": "「啊，拿纸巾。」",
    "箱ごとティッシュを手渡すと、慣れた手つきで膣内から精液を出し、そこを拭き取っていく。": "我把整盒纸巾递过去，她熟练地从阴道里拿出精液，然后擦干净那里。",
    "自分も濡れた股間を拭きつつ、そんな非日常な行為をする幼馴染をちらちらと見てしまっていた。": "我也一边擦着湿润的大腿，一边时不时地看着这个做着非日常行为的青梅竹马。",
    "H_射精音_2(大)": "H_射精声_2(大)",
    "「あっ、あんっ♪」": "「啊、嗯♪」",
    "俺が迷っている間に、先輩は真凛を引き寄せ、その身を膝の上に乗せる。": "在我犹豫的时候，前辈把真凛拉过来，让她坐在自己的膝盖上。",
    "「あっ、やっぱりこっちが先？　はあっ、んっ、はああっ……あんっ！」": "「啊、果然这边先？哈啊、嗯、哈啊……嗯嗯！」",
    "そして既に手を真凛の前に回し、胸を揉みはじめている。": "然后前辈的手已经在真凛的胸前转动，开始揉捏她的胸部。",
    "「んっ、はあっ、あっ……お湯の中でおっぱい揉まれるのって、ちょっと変わった感触だけど……はあっ、いいかもっ……」": "「嗯、哈啊、啊……在热水里被揉胸，感觉有点奇怪……哈啊、也许还不错……」",
    "「せっかくの温泉だし、このまま湯の中でしてもいいよな？」": "「难得的温泉，就在这里做怎么样？」",
    "「うんっ、もちろんいいけど、のぼせる前にイカせてね」": "「嗯、当然可以，但在喝醉之前让我高潮。」",
    "「ああ、お湯より俺のチンポのほうで先に温めてやるさ」": "「啊啊，比起热水，我会先用我的阴茎来温暖你。」",
    "「ふぁあっ……んっ、はああっ、ふぁはあっ……あっ、あんっ": "「哈啊……嗯、哈啊、呼啊……啊、嗯",
    "先輩の手は屹立してきた乳首を弄り回しつつ、腰を移動させて挿入の体勢を整えている。": "前辈的手在玩弄着已经勃起的乳头，同时移动腰部，准备插入的姿势。",
    "そして俺はそのすぐ真横で、ここから出ることなんて考えず、その様子を見ていた。": "而我就在正旁边，完全没有考虑过要退出，只是看着这一切。",
    "もう、避けることに意味なんてないから。": "已经，逃避已经没有意义了。",
    "「そろそろいいかな。じゃあこのまま挿れるぞ」": "「差不多可以了吧。那就这样插进去。」",
    "ちゅぷっ、ずちゅっ……": "啾啾、啾啾……",
    "「んっ……はあっ、ふぁあっ……固いの入ってきたあっ……」": "「嗯……哈啊、呼啊……硬的东西进来了……」",
    "お湯の中でよくは見えないけど、ペニスが膣内に侵入したことは真凛の表情からわかる。": "虽然在热水中看不太清楚，但从真凛的表情可以看出阴茎已经进入了阴道。",
    "「膣内にお湯が入ったかもしれないけど、このまましていいよな？」": "「虽然阴道里可能进了热水，但就这样继续可以吗？」",
    "「うん、いっぱい動かしてっ……ふぁあっ、はっ、あっ……んんっ……」": "「嗯，多动动……呼啊、哈、啊……嗯嗯……」",
    "ぢゅぷっ、ぬぷっ、ちゅぷっ……": "啾啾、噗啾、啾啾……",
    "「はあっ、あっ、んんっ……ふぁふっ、あっ……はううっ！」": "「哈啊、啊、嗯嗯……呼啊呼、啊……哈呜呜！」",
    "先輩が出し挿れの為に動き、そこで生じた水の波紋が俺のもとにもやってくる。": "前辈为了插入而移动，在那里产生的水波纹也传到了我这边。",
    "「おっ、うっ……やっぱり水の抵抗があるから少し動かしづらいな」": "「哦、呜……果然水的阻力让动作有点困难。」",
    "「はあっ、んっ……もうちょっと刺激欲しい……」": "「哈啊、嗯……我还需要更多的刺激……」",
    "「なら、こっちもっと刺激するか」": "「那，这边就给你更多的刺激。」",
    "くりっ、くにゅっ……": "咕噜、咕啾……",
    "「ふぁふぃっ": "「呼啊呼",
    "あんっ、そ、そんな乳首いきなりっ……きゃふぃっ": "嗯、那个，乳头突然这样……呀呜呜",
    "「いつもよりも感度いいな。温泉効果で血行よくなってるせいか？」": "「感觉比平时更敏感。是因为温泉的效果，血液循环变好了吗？」",
    "くにゅっ、くりっ": "咕啾、咕噜",
    "「ふぉっ、きゃふぃいっ": "「呼哦、呀呜呜",
    "「ふぁっ、や、ち、乳首だけっ……きゃふぃいっ": "「呼啊、呀、只、只弄乳头……呀呜呜",
    "「ん？　乳首責めがイヤなのか？　そんなはずはないだろ」": "「嗯？不喜欢只玩乳头吗？那是不可能的吧。」",
    "「乳首だけジンジンするのがイヤなのっ、ふぁひっ": "「只对乳头进行刺激很讨厌、呼啊嘿",
    "下ももっと弄ってっ……ひゃうっ": "下面也多弄弄……呀呜呜",
    "「ああ、腰がお留守になってたか悪い悪い。じゃあイクまで動かし続けるぞ」": "「啊啊，腰是不是疏忽了，不好意思。那我就继续动到你高潮为止。」",
    "ちゃぷ、ぢゃぷっ、くちゅっ！": "啾啾、啾啾、啾啾！",
    "「そ、そうこれっ……もっとおまんこぢゅぶぢゅぶしてっ、あふぃっ": "「是、是这个……更多地揉搓我的小穴……啊呼",
    "「おふぉっ、ふぃくううっ": "「哦呼、呼啊啊啊啊",
    "きゃっ、ひゃっ、くふうっ": "呀、嘿、呼呜呜",
    "先輩が上下に突く動きに加え、真凛が悶えることによりお湯の揺れも大きくなり、ちゃぷちゃぷと音を立てて俺に当たってくる。": "前辈上下抽动的动作，加上真凛的呻吟，使得水波也变得剧烈，发出“啪啪”的声音向我袭来。",
    "でも、俺はそこから動くことはなく、ただ黙って２人の様子を見ていた。": "但是，我并没有从那里移动，只是默默地看着两个人的样子。",
    "口に出すのはもちろん、自分の頭でも言語化できない、したくない感情を胸に抱えながら。": "当然不会说出口，连自己的脑海中也无法用语言形容，不想拥有的感情在心中怀抱着。",
    "「ははっ、貸し切りとはいっても露天風呂だし、そんな喘いだらどこかで聞かれるぞ」": "「哈哈，虽说是包场，但也是露天浴池，这么喘息的话，说不定会被人听到哦。」",
    "「き、聞かれてもいいっ": "「可、就算被听到也没关系",
    "アタシのえっちな喘ぎみんな聞いてええっ": "我想让大家听听我的淫荡呻吟",
    "「ははっ、そうだよな。お前はセックスしているところ人に知られたほうが興奮するんだよな、ならもっと喘げ！」": "「哈哈，对啊。你更喜欢被人知道你正在做爱，那样更兴奋吧，那就再叫大声点！」",
    "「おふぃいっ、くふううっ": "「哦呜...呼呼呼...",
    "上も下もゾクゾクするううっ": "上下都好刺激啊啊啊...",
    "もっと、もっといっぱいずんずんしてえっ": "更多，更多地狠狠地干我...",
    "夜空の下、真凛の喘ぎはより大きくなってきたのは、直接的な刺激のほかに周りに聞こえるかもというスリルのせいだろうか。": "在夜空下，真凛的呻吟变得更大，可能是因为除了直接的刺激外，还有周围可能听到的刺激感吧。",
    "だけど、揺らされて波を立てる真凛には、そんな周りはとても目に入っていない。": "但是，对于被摇晃着激起水花的真凛来说，周围的事情完全没进入她的视线。",
    "そして、俺も……。": "然后，我也是……",
    "「も、もうらめえっ": "「不、不要了...",
    "身体中も外も熱くてイクううっ": "身体内外都好热，我要高潮了啊啊啊...",
    "もう蒸発しちゃうううっ": "我快要蒸发了啊啊啊...",
    "「うっ、締まるっ……このまま出すぞ！」": "「唔，紧缩了...我要射了！」",
    "「出してええええっ": "「射吧，射吧",
    "熱いおまんこにいっぱいいいいっ": "在火热的阴道里满满地射吧",
    "イクイクイクううううううっ": "我要高潮，我要高潮，我要高潮啊啊啊...",
    "「おうううっ！　うううううっ！！」": "「噢啊啊啊！呜呜啊啊啊！！」",
    "「ふぃくううっ": "「呼...呜呜...",
    "ひゃふぃいっ": "哎呀...咦？",
    "真凛が絶叫を響かせ、お湯がじゃぷっとしぶきをたてる。": "真凛尖叫着，热水“噗”地溅起了水花。",
    "湯の中はよく見えないが、突きの動きが止まり繋がったままなのでおそらく今、膣内射精をしているのだろう。": "虽然看不清楚汤里的情况，但因为抽插的动作停止了，而且两人还连在一起，所以现在可能正在里面射精吧。",
    "「うううっ、くっ、はあああっ……」": "「呜呜...啊啊...",
    "「ふぁはあっ……はっ、ふぁあああっ……": "「哈啊...哈啊...啊啊啊啊...全身都好热啊啊啊啊...",
    "しばらくして真凛の絶叫が止まり、波も少し収まる頃、湯の中に何かが漂っているのが見える。": "过了一会儿，真凛的尖叫停止了，波浪也稍微平息了，可以看到汤里漂浮着什么东西。",
    "股間のあたりから漂っていたそれは、中出しされた精液が湯に触れたものだとわかった。": "从大腿间漂浮的东西，是接触到热水的精液。",
    "ただ、本来避けるはずのそれに対しても、少し手を動かして追いやるだけで、身体を動かして避けようとまではしなかった。": "但是，对于本应避免的它，我只是稍微动了动手去驱赶，并没有试图移动身体去躲避。",
    "もう、何度も先輩が真凛に膣内に出して零れるものは見て慣れてしまったせいだろうか。": "也许我已经习惯了多次看到前辈让真凛射在里面，然后流出的东西。",
    "「はあっ、ふぁんっ": "「哈啊...呼嗯...",
    "はあっ、はふぁああっ……身体じゅうぽかぽかあああっ……」": "「哈啊...哈呼啊啊啊...全身都好热啊啊啊啊...",
    "「ふうっ……お湯の中で中出しってのは俺もはじめてだな。だけど精子浮いてきてるし、貸し切りでよかったわ」": "「呼...在热水中内射还是第一次呢。但是精子都浮起来了，还好是包场。」",
    "「あ、でも久志くんゴメン、妙なもの浮かせちゃって」": "「啊，但是久志君不好意思，让你看到了奇怪的东西。」",
    "「あ、いえ、いいです」": "「啊，没事，没关系。」",
    "「はあっ、んっ、ふぁああっ……ゴメンねえ、先に盛り上がっちゃってて」": "「哈啊...嗯...哈啊啊啊...不好意思，我先兴奋起来了。」",
    "「いや……いつものことだし」": "「嗯...这很正常。」",
    "「それで、久志は同じお湯の中でアタシが犯されてイッちゃって、興奮した？」": "「那么，久志，看到我在同一个热水里被侵犯然后高潮，你兴奋了吗？」",
    "「ほら、興奮してるんでしょ？　ほら、今から続きしよ♪」": "「看，你很兴奋吧？来，我们继续吧♪」",
    "そのままふらふらしつつ立ち上がった真凛は、こちらに身体を向けたが――": "就这样摇摇晃晃地站起来的真凛，转向了我这边——",
    "「えっ……あっ……きゃっ！」": "「哎...啊...呀！」",
    "「おっと、危ない！」": "「哎呀，危险！」",
    "ふらついて湯の中に倒れそうになった真凛を、先輩が立ち上がって支える。": "前辈站起来支撑着快要倒在浴池里的真凛。",
    "「あっ、立ち上がったら頭がくらってしちゃって……たいしたことないけど」": "「啊，站起来后头有点晕...不过没什么大不了的。」",
    "「ああ、のぼせたな。上がった方がいいぞ、俺も出るから」": "「嗯，你喝醉了。还是先上去比较好，我也准备出去了。」",
    "「うん、そうするぅ」": "「嗯，就这么办。」",
    "「ゴメンね久志、部屋で待ってる」": "「对不起久志，我在房间里等你。」",
    "「あ……うん……」": "「啊...嗯...」",
    "先輩は真凛を支えつつ、脱衣場に送っていく。": "前辈一边支撑着真凛，一边送她去更衣室。",
    "俺はそのまま湯に入りつつ、２つの尻が並んで歩いていくのをお見送る。": "我就这样进入热水中，目送着两个屁股并排走着。",
    "今の先輩の真凛に対するフォローは、スムーズで俺が入る隙はなかった。": "现在的前辈对真凛的跟进非常流畅，我根本没有机会插手。",
    "こんな風呂での状況はないにせよ、同じように真凛が何かあったら支えるのは、少し前までは俺しかいないと思っていたのに。": "即使在这种浴室的情况下，如果真凛发生了什么事，我认为直到不久前只有我会去支持她。",
    "「ふう」": "「呼」",
    "そしてすぐに脱衣場から先輩だけがこちらに戻ってくる。": "然后很快前辈就一个人从更衣室回来了。",
    "「あの……真凛は大丈夫そうでしたか？」": "「那个...真凛还好吧？」",
    "「ああ、フルーツ牛乳飲ませたら、すっかり元気になってたよ」": "「嗯，给她喝了水果牛奶后，她完全恢复精神了。」",
    "「そうですか」": "「是吗？」",
    "「じゃ、俺も少しのぼせ気味だから上がるけど」": "「嗯，我也有点醉意，我先上去了。」",
    "「あ、はい。俺はもうちょっと入っていきます」": "「啊，好的。我再泡一会儿。」",
    "正直俺ものぼせ気味だったけど、今は先輩や真凛と顔を合わせたくなかった。": "老实说，我有点醉意，但现在我不想和前辈或真凛面对面。",
    "「あと、これから部屋でするつもりだけど、待ってたほうがいい？」": "「还有，我接下来打算在房间里做，你最好等一下。」",
    "「え、あっ……いえ、そのままはじめていいです。俺、どうせしないですし」": "「嗯，啊...不，就这样开始吧。我反正不会做的。」",
    "「本当にしなくていいの？　真凛はキミとしたいはずだよ」": "「真的不做吗？真凛应该想和你做的。」",
    "もしかしたらそうかもしれない。": "也许吧。",
    "ただ、それはきっと、先輩の与える刺激のスパイスみたいな存在でしかない。": "但那肯定只是前辈给予的刺激的调味品。",
    "「いえ……しないです」": "「不……我不这么做」",
    "「まあ、キミがそこまでそうしたいならいいけど」": "「好吧，如果你想那么做的话，那就这样吧」",
    "「ただ、そろそろ真凛抱かないと、俺が完全に奪っちゃうかもしれないよ」": "「只是，如果不快点拥抱我，我可能会完全夺走你哦」",
    "そう言い残すと、先輩は置いていたタオルを持ち、脱衣場に向かっていった。": "说完这句话，前辈拿起毛巾，朝更衣室走去。",
    "客室で見たもの…そして……": "在客房里看到的……然后……",
    "もう勝てないとあきらめる。": "已经放弃胜利了。",
    "さすがに長時間浸かっているわけにもいかず温泉から出たものの、確実にふたりがセックスしている部屋には帰りづらい。": "因为不可能长时间泡在温泉里，虽然从温泉出来了，但很难回到确定两人正在做爱的房间。",
    "ただ、いつまでも部屋に帰らないわけには行かず、戻るために歩き出す。": "但是，也不能一直不回到房间，于是开始走回去。",
    "……正直なところを言えば、２人がしているところがどうしても気になってしまっていた。": "……老实说，我还是很在意他们两个人在做什么。",
    "見たいことも、それで興奮することも否定したいはずなのに。": "虽然不想否认想看，也不想因为这样而兴奋。",
    "「はあっ、あっ、んっ……あっ、あんっ！」": "「哈啊、啊、嗯……啊、嗯！」",
    "既に部屋のドアを開ける前から、真凛の喘ぐ音が漏れてきている。": "在打开房间门之前，真凛的喘息声就已经泄露出来了。",
    "「………………ふぅ」": "「………………呼」",
    "ため息を一つ吐いて、ドアを開けた。": "叹了口气，打开了门。",
    "「はあっ、あっ……あっ、久志、待ってたよ♪」": "「哈啊、啊……啊、久志，我等你很久了♪」",
    "待ってたという割には、もうすでに真凛は全裸になり、身体を大きく折り曲げられている。": "尽管说等我，但真凛已经完全赤裸，身体大幅度弯曲着。",
    "そして先輩はその上に半分のしかかるようにして、挿入の体勢を整えていた。": "然后前辈就在上面，以半蹲的姿势，准备好了插入的姿势。",
    "「はあっ、んっ……じゃあ久志来たから、挿れていいよ」": "「哈啊、嗯……既然久志来了，就可以插进去了」",
    "「ああ、おあずけされてたし、ずぷっと挿れてたっぷり突いてやるよ」": "「啊，我被你晾在一边了，我会狠狠地插进去，然后狠狠地干你」",
    "「久志くん、今からは特に本気出すから、真凛がイキまくるところしっかりと見ててくれよ」": "「久志君，从现在开始我会特别认真，你要好好看着真凛高潮的样子哦」",
    "ずぶっ、ぬぶぶぶぶっ……ぬちゅっ……": "噗滋、噗滋滋滋滋……啾……",
    "ここまでにすでに前戯をたっぷりして濡れていたのか、水音を立てて固い肉の棒が真凛に中心部に入り込んでいく。": "看来已经做了足够的前戏，肉棒发出水声，深深地进入了真凛的中心。",
    "「ふぁあっ、はあっ……あっ、んんっ……はっ……体重乗った重いおちんちんが入ってくるっ……ふぁああっ……」": "「啊啊、哈啊……啊、嗯嗯……哈……重的阴茎深深地插入……啊啊啊啊……」",
    "そして、反り返った尻の中心部に、根元までがずっぽりと埋まってしまった。": "然后，弯曲的臀部中心部分，根部完全埋进去了。",
    "「ふぁはあっ、はあああっ……これ、これが欲しかったのおおっ……": "「啊哈啊、哈啊啊……这就是我想要的……",
    "「俺におあずけさせていたのに、お前の方が俺のチンコ待ってたんだな」": "「尽管我让你等了，但你更期待我的阴茎，对吧」",
    "「そんなに、久志くんの前で喘ぐところ見てもらいたかったのか？」": "「那么，你想让久志在你面前喘息吗？」",
    "「はあっ、んっ、うんっ……いっぱい久志に興奮してほしいのっ……」": "「哈啊、嗯、嗯……我想让久志兴奋得更多……」",
    "「じゃ、一気にイカせてやるから、たっぷり味わえよ」": "「那我就一口气让你高潮，好好享受吧」",
    "ずぼっ、ずんっ！　ずちゅっ！": "噗滋、滋嗯！　啾……",
    "「おふぁっ、はっ、最初から激しっ……くふぃいっ": "「哦呼、哈啊、一开始就这么激烈……咿呀啊」",
    "さらに開脚させられて晒された秘部を割るように、肉の棒が出たり入ったりを繰り返す。": "进一步张开双腿，暴露的私密部位被肉棒反复进出。",
    "「や、そ、その奥っ、感じるところがすごく重く擦れてキてるううっ": "「呀、那、那里深处、感觉的地方被重重地摩擦，太棒了……」",
    "「まあ当然だな、このスポット狙ってるからな。おらっ！」": "「当然啦，我就是为了这个点来的。上啊！」",
    "ずぶっ、ずぬっ、ずんっ！　ぐちゅぐちゅっ！": "噗滋、滋努、滋嗯！　咕啾咕啾！　",
    "「ふぃっ、きゃうっ": "「咿！　呀呜！」",
    "ゾクゾクしちゃうっ、きゃふぃいっ": "浑身颤抖、呀呼！　",
    "「ほら、ぐちゅぐちゅおまんこ掻き回されてどうだ？」": "「看，被阴道挠得怎么样？」",
    "「ほふぃいっ": "「呼！　咦！」",
    "ほふぃっ": "呼！　咦！",
    "すごくイイのおおおっ": "太棒了！",
    "ふぃおっ、ふぁふぃいいっ": "咿哦！　咿啊咿啊！",
    "「や、ひゃふぃいっ": "呀、咿呀咿啊！",
    "キ、きてるうううっ": "来、来了呜呜呜呜呜呜！",
    "キてるうううううっ": "来了呜呜呜呜呜呜呜呜呜呜！",
    "途端、折り曲げられたまま真凛の身体がびくびくっと痙攣し、あそこから液が漏れる。": "突然，真凛的身体弯曲着痉挛，那里流出了液体。",
    "何が起こったのか、もう何度も見てきた俺はわからないはずはない。": "发生了什么，我应该已经看过很多次了，不可能不知道。",
    "「真凛、もうイッちゃったのか？」": "「真凛，你已经高潮了吗？」",
    "「ふぁあっ、はあっ……ちょっとっ、ひゃあっ……はあっ……」": "「啊啊、哈啊……等一下、呀啊……哈啊……」",
    "「おいおい、早すぎるぞ」": "「喂喂，太快了」",
    "「だってえっ……今日、すごく敏感になっちゃってるからあっ……」": "「因为……今天，我变得非常敏感……啊……」",
    "「ま、温泉で完全に身体デキちゃってたし、どっちでも久志くんが凝視してるからな」": "「嗯，温泉里完全放松了身体，无论是哪个方面久志君都在注视着我」",
    "「ふぁあっ、そうかもっ、はあっ、はああっ……」": "「啊啊、也许是这样、哈啊、哈啊啊……」",
    "「でも、当然止めねーけどな」": "「但是，当然不会停止」",
    "ぢゅぽっ、ぬちゅっ、ずぶううっ！": "啾啾！　噗啾！　滋布呜呜！　",
    "「ふぁっ、ひゃふぃいっ": "「咿！　呀呜！」",
    "イったばかりなのにそんな、きゃふぃっ、動いたら、くふぃいいっ": "明明刚刚高潮了，还这样动，呀呼！　太棒了！",
    "「敏感すぎるのか？　感じすぎておかしくなるか？」": "「是太敏感了吗？还是感觉得太多，变得奇怪了？」",
    "「そ、そうっ！　おまんこいっぱい感じておかしくなっちゃううううっ": "「是的、是的！　阴道感觉得太多，变得奇怪了……呜呜呜呜呜呜呜」",
    "「なら、おかしくなっちゃえ！　大好きな幼馴染の見ている前で、アヘ顔晒してイキまくれ！　おらおらっ！」": "「那么，就变得奇怪吧！在最喜欢的青梅竹马面前，露出淫荡的脸，尽情地高潮！　嘿咻嘿咻！」",
    "ぐぢゅううっ！　ぬぢゅるっ！　ずぼっ、ぐちゅうっ！": "咕啾呜呜！　噗啾啾啾！　滋布、咕啾呜！　",
    "「おふぃいいっ、ふぃくううっ": "「哦呼、呼、呼……",
    "こんなジンジン強いのはじめてえっ": "这是第一次感受到这么强烈的刺激",
    "「おふぉおおっ！　おちんぽいっぱいキてるううっ": "「哦哦哦！好多小弟弟好棒啊啊啊啊",
    "らめらめえええっ": "不行了啊啊啊",
    "ヘンになりゅううっ": "要变成怪物了",
    "「それでももっとイキたいんだろ？　チンポで壊れるまでおまんこ突いてほしいか？」": "「即使这样你还想继续高潮吧？想让我用小弟弟一直干到你坏掉吗？」",
    "「突いて突いてええええっ": "「干我干我啊啊啊啊啊",
    "壊れちゃうまでずんずんしてすごくイカせてえええっ": "直到坏掉为止不停地干我，让我高潮到极点啊啊啊啊啊",
    "真凛の顔にはもう余裕なんてなく、涎を垂らすのも気にせずに完全に崩れて喘ぎを放ち続ける。": "真凛的脸上已经没有了任何从容，她不再在意流口水，完全崩溃，持续地喘着粗气。",
    "俺は、こんな顔をさせられることなんて、絶対に…………。": "我绝对没想到，居然会露出这样的表情……",
    "「ふぃふうううっ": "“呼……呼……",
    "またキたあっ": "又来了……",
    "キてるキてるイクイクうううううっ": "好舒服……好舒服……要高潮了……要高潮了……",
    "「じゃあ俺も膣内にどくどく出すぞ！　子宮に向けてにたっぷり中出しっ……！」": "“那么，我也要在阴道里狠狠地射！朝着子宫，大量地内射……！”",
    "「出して出してええええっ": "“射吧，射吧，啊啊啊……",
    "イキマンコにいっぱい注いで欲しいのおおおおっ": "想要你在我的淫穴里满满地射出来，啊啊啊……",
    "も、もうらめらめええええっ": "不，不，已经不行了，啊啊啊……",
    "イクイクトンじゃううううううっ": "啊啊啊啊，要去了要去了！",
    "「あうううううっ！　くうううううっ！！」": "「啊呜呜呜呜呜呜呜呜！！！呜呜呜呜呜呜呜呜呜！！」",
    "びゅびゅびゅううううっ！　びゅくううううっ！": "啾啾啾啾啾啾啾啾啾啾啾！啾啾啾啾啾啾啾啾啾啾啾！",
    "「ふぉふぁいいいいいっ": "「哦哦哦哦哦哦哦哦哦哦哦哦哦！」",
    "おふぉおおおおおおおおっ": "哦哦哦哦哦哦哦哦哦哦",
    "部屋に響くだけでなく、ドアを通り越して外にまで聞こえそうな快楽の絶叫が、真凛の口から放たれる。": "不仅是在房间里回响，那愉悦的尖叫声似乎穿透了门，连外面都能听到，从真凛的口中发出。",
    "その顔は、完全にセックスの快楽に蕩け、ただそれを表すことに特化していた。": "那张脸完全沉溺于性的快感之中，只是专门用来表达那一点。",
    "「ふぁふぃいっ": "「哇呜～",
    "くふうううううっ": "呼呼呼……",
    "どくどく出てりゅうううっ": "咕嘟咕嘟地涌出来……",
    "「うううっ、くううっ……そうだ、お前にたっぷり俺の子種注いでっ……うっ、まだ出るっ、くうっ！」": "「呜呜呜……对了，我要给你注入我的种子……啊，还在出来，呜呜！」",
    "「おふぉおっ、くふぃいいっ": "「哦哦哦，好舒服啊……」",
    "アタシもまだイク、びくびくするううううっ": "「我也要高潮了，颤抖着啊啊啊……」",
    "んふぃいいいっ": "「嗯嗯，好舒服啊……」",
    "「ふぁあっ、あふうううっ": "「啊啊，呼呼呼……」",
    "ひゃっ、ふぁはあああっ……きゃううっ": "「呀，啊啊啊……喵呜呜呜」",
    "「うううっ、はあっ、はああっ……息切れるほど思いっきり出しちまった……どれだけ絞られた？」": "「呜呜呜……哈啊……哈啊……累得喘不过气来……到底被榨取了多少？」",
    "ずるるるるっ……どろっ……": "咕噜噜噜……滴答……",
    "「くふぃいっ": "「呼咿！」",
    "ふぁひゃっ、はっ、ふぁあああっ……": "「噗哈……哈……啊啊……」",
    "身体がひっくり返されているのに、肉棒が引き抜かれるとそれに引きずられるようにたっぷりと白濁液がついてきて、流れ落ちる。": "尽管身体被翻了过来，但当肉棒被拔出时，却像被牵引一样，带着充足的白浊液流淌下来。",
    "「うわ、ザーメンの漏れ方がすげーエロマンコになってるな、って、真凛？」": "「哇，精液的漏出方式好色情啊，真凛？」",
    "「ふぁああっ、ひゃふぁっ……はああっ……はあああっ……": "「啊啊……呼哈……哈啊……哈啊啊啊……」",
    "はあああっ……」": "「哈啊啊啊……」",
    "しばらくイッた時の顔のまま荒い呼吸をしていた真凛だったが、そのイキが落ち着いくると、脱力して目を閉じてしまう。": "真凛在高潮过后，依旧保持着高潮时的表情，粗重地喘息着，但随着高潮的平息，她无力地闭上了眼睛。",
    "「あー、完全にヘタっちまったなあ。ちょっと調子に乗ってヤリすぎたかな」": "「啊，完全搞砸了。可能稍微有点过于投入了。」",
    "「んんっ……ふぁふっ……すうっ……んっ…………」": "「嗯……呼啊呼……呼……嗯…………」",
    "真凛を見てみると、さっきまでの絶叫が嘘のように、静かに寝てしまっているようだった。": "看着真凛，刚才的尖叫仿佛是谎言，她已经静静地睡着了。",
    "「ま、これは少し休ませないと、続きヤレそうにないな……よっと」": "「嗯，看来得稍微让她休息一下，不然接下来没法继续……嘿咻」",
    "そう言うと先輩は全裸の真凛を持ち上げ、布団の上に寝かせ直す。": "前辈说着，把全裸的真凛抱起，重新放回被子上让她躺下。",
    "「で、今の見てどう思った？」": "「那么，你看了刚才的表演有什么感想？」",
    "「今はわりと本気で真凛をイカせにかかったけど、俺のチンポでイキまくる真凛を見てどうだった？」": "「现在我是真心想让你高潮，但看着我用我的鸡巴让你高潮，感觉如何？」",
    "「やっぱり寝取られ属性が目覚めて興奮してる？」": "「果然是觉醒了想要被偷情的属性，感到兴奋了？」",
    "「これでもう、真凛を抱きたくなった？」": "「这样，你是不是更想抱真凛了？」",
    "「それは…………」": "「这个……」",
    "俺は今の激しいセックスを見て思ってしまったことは――": "我看着刚才激烈的性爱，不禁想到——",
    "H_射精音_2(中)": "H_射精声_2(中)",
    "「はあっ、ふぁあっ……ふふっ、今日は特に固くしちゃってる♪」": "「哈啊……啊啊……呼呼呼，今天特别硬♪」",
    "「そりゃ昨日ヌいてねーからな。ビンビンよ」": "「那当然是因为昨天没做啊。现在状态正佳」",
    "そこに映し出されたのは、制服をはだけた真凛だけではなかった。": "映入眼帘的不仅仅是脱下制服的真凛。",
    "肥大化した肉の棒が真凛の顔の横にあり、それを楽しそうに眺めている。": "旁边是一根肥大的肉棒，看起来正享受着。",
    "そして――俺はスピーカーから聞こえてきたこの声に、聞き覚えがあった。": "然后——我从扬声器里听到的这个声音，感觉很熟悉。",
    "（これ……あの先輩の……）": "（这个……是那个前辈的……）",
    "真凛がセックスフレンドと呼んでいた、あの先輩の声だ。": "这是真凛称之为性伴侣的，那个前辈的声音。",
    "そしてこの肉棒も、おそらくは以前真凛がパイズリをしていたもの……。": "而这根肉棒，很可能就是之前真凛用手做过的……",
    "「んんっ……はあっ……ふふ、あったかい♪」": "「嗯……哈啊……呼呼呼，好温暖♪」",
    "いきり勃ったモノに触れ手を擦りつけると、それはびくりと痙攣する。": "当触摸到手时，触碰到勃起的东西，它就会痉挛。",
    "真凛の下には脚が見えるけど、きっと先輩の足だ。": "可以看到真凛的腿，但那一定是前辈的脚。",
    "その上に乗っかっている真凛は制服をずらし、画面の奥ではスカートがめくれ上がって尻が見えている。": "坐在上面的真凛露出了制服，从屏幕的深处可以看到她的裙子掀起，露出了屁股。",
    "つまり、先輩の身体に頭を互い違いにして乗っているようだけど、それですることといったら――": "也就是说，前辈的身体上，头以不同的方式坐着，但是用这种方式做的是——",
    "「じゃ、舐める」": "「那就，舔吧」",
    "「おう、しっかり頼むわ」": "「哦，好好依赖我吧」",
    "「んむっ……れろっ、んっ、んむっ……」": "「嗯……嗯……」",
    "口から飛び出た舌は、目の前にある肉棒の先端に触れ、ちろちろと動きはじめる。": "从口中弹出的舌头触碰到眼前的肉棒尖端，开始轻轻地移动。",
    "モザイクのかかってないものははじめて見るけど、これがシックスナインというものだとすぐにわかった。": "没有马赛克的东西我还是第一次看到，但我很快就明白了这就是所谓的69式。",
    "「ん、れろっ……んちゅ、んっ、れろれろっ……」": "「嗯，舔……嗯……嗯……」",
    "舌の動かし方は俺にフェラをしていたものに似ていて、その時の記憶と重なる。": "舌头的移动方式与给我口交时相似，与那时的记忆重叠。",
    "だけど、今この映像で舐めているのは、俺のものではなく、他の男――先輩のペニス。": "但是，现在在视频中舔的不是我的东西，而是其他男人——前辈的阴茎。",
    "わかってはいたけど、俺のモノを舐めたのは特別な相手への行為ではなく、ただの性への興味からのものでしかなく誰でもいいのか……。": "虽然我知道，但是舔我的东西并不是对特别的人的行为，只是出于对性的好奇，任何人都可以……",
    "「う……」": "「嗯……」",
    "「れろ、ぢゅる、んっ……れろちゅうっ……れろっ……」": "「舔，嘟噜，嗯……舔，嗯……」",
    "「あはっ♪　またびくってした。気持ちいい？」": "「啊哈哈♪ 又颤抖了。感觉好吗？」",
    "「ああ、たしかに真凛の舌は気持ちいいけど、全然物足りないなあ」": "「啊，确实真凛的舌头感觉很好，但完全不够啊」",
    "「どうしてほしい？」": "「你想要什么？」",
    "「もっと舐めてくれ」": "「再多舔一些」",
    "「じゃ、お返しもほしいんだけど」": "「那，我也想要回报」",
    "「わかってるって、こっちからもするか……ぢゅる、れろっ……」": "「我知道，我也会从这边做……嘟噜，舔……」",
    "「ひゃっ、きゃんっ": "「哎呀，哎呀」",
    "先輩の身体の上で、突然真凛の身体がびくっと反応し、嬌声が放たれる。": "在前辈的身体上，真凛的身体突然有了反应，发出了娇喘声。",
    "いったい、どうした？！": "到底，怎么了？！",
    "「れろ、ぢゅるっ、ちゅばっ……ぢゅるっ……」": "「舔，嘟噜，啾吧……嘟噜……」",
    "そこ、そこイイッ": "那里，那里好",
    "スピーカーからよ続けて響いたのは何かをすするような音。": "从扬声器中不断响起的是一种吮吸的声音。",
    "そこで俺が知っているセックスの知識から、画面の奥で尻に隠れている向こう側で何が起きているのかわかった。": "从我所知道的性知识中，我明白了在屏幕深处隐藏的屁股后面正在发生什么。",
    "「ふぁっ、もっと、もっと舐めてえっ、おまんこもっとおっ": "「嗯，更多，更多地舔我，更多地舔我的小穴」",
    "「れろ、ぷふぁっ……ならそっちもその分激しく舐めろよ」": "「舔，噗哈……那么我也要激烈地舔那边」",
    "「はあっ、ふぁはっ……う、うんっ、いっぱいぺろぺろするうっ": "「啊，嗯……嗯，我会舔很多」",
    "「ぢゅるっ……れろぢゅるっ、ちゅ、ちゅづっ……ちゅばっ……」": "「嘟噜……舔，啾，啾嘟……啾吧……」",
    "身体をびくりと震わせつつ男根に舌をつけ、音を立てつつ舐め回している。": "身体颤抖着，舌头贴在男根上，发出声音舔着。",
    "フェラは俺も強い快感と共に生で見たことがあるけど、その時よりも激しい。": "口交我也有过强烈的快感，但比那时更激烈。",
    "「んむっ……ぢゅ、れろれろっ……ひゃむっ！　くふうっ": "「嗯……嘟噜，舔，舔……哎呀！呼！」",
    "舐めながらも真凛の顔は、オナニーをした時よりも気持ちよさそうに蕩けている。": "舔着的同时，真凛的脸看起来比自慰时更舒服，更放纵。",
    "そんなにあの男にあそこを舐められているのが気持ちいいのか……？": "被那个男人舔那里感觉那么好吗……？",
    "真凛がセックスの心地よさを求め、このセフレや他の男と抱きあっていることはすでに知り、ある程度耐性はついていたはずだった。": "真凛寻求性的舒适，和这个性伴侣或其他男人拥抱的事情我已经知道了，我应该已经有一定程度的忍耐力了。",
    "だけどこういうことをして心地よさそうなことをしているところを見てしまうと、心の中がモヤモヤとしてくる。": "但是看到他们做这种事情，看起来很舒适，我的内心变得混乱。",
    "モヤモヤの正体――それも俺にはもう気づきかけていた。": "混乱的真正身份——我也开始意识到了。",
    "「ぢゅるっ、ぢゅっ……ふうっ、たっぷり舐めたせいですげー濡れてきたな。口の周りベチョベチョだわ」": "「嘟噜，嘟噜……呼，我舔了很多，变得很湿了。嘴巴周围都是口水」",
    "「れろぢゅるっ……ふぁあっ……こっちもこんなに濡れて、先走り液も出てっ……ふぁああっ……きゃふうっ！」": "「舔，嘟噜……啊……这边也这么湿了，还有先兆液也出来了……啊……哎呀！」",
    "「じゃ、そろそろ一度出すけどいいよな？」": "「那么，差不多该出来了，好吗？」",
    "「ふぁっ、うんっ、アタシもいきそうだからっ……れろぢゅるっ、ちゅうっ、ひゃんっ": "「嗯，嗯，我也快要高潮了……舔，嘟噜，啾，哎呀",
    "正面に見える口は亀頭を咥えることで、そして奥からは股間を激しく舐め回すことで淫らな水音が奏でられる。": "正面可以看到的嘴巴通过咀佢龟头，从后面激烈地舔着胯部，发出淫荡的水声。",
    "同時に二つの身体も密着したまま、びくびくとセックスの刺激を示すように何度も震えていた。": "同时两个身体紧贴着，颤抖着，好像在展示性的刺激一样，一次又一次地颤抖。",
    "「ぢゅるっ……ひゃふうっ！　ふぁっ、れろぢゅりっ……くふぃっ": "「嘟噜……哎呀呼！呼，舔，嘟噜……呼！」",
    "「ぢゅちゅううっ！　おふぉっ、れろぢゅっ！　お、おうううっ！　くううっ！」": "「啾啾呜呜！哦呼，舔，嘟噜！哦，哦呜呜！呼呜！」",
    "びゅびゅうっ！　びゅくっ！": "啾啾呜呜！啾吧！",
    "「ひゃふぃいいっ": "「哎呀呼……",
    "ひゃくっ": "呼",
    "ふぁふううっ": "呼呼呼",
    "びくっと真凛の身体が痙攣したのと同時に、男根の先端から白濁の液が飛び散る。": "当真凛的身体痉挛时，从男根的尖端飞溅出白色的液体。",
    "噴水のように勢いよく飛び出たあの男の精液は、紅潮した真凛の顔に打ちつけられた。": "像喷泉一样强劲地飞出的那男人的精液，击中了满脸通红的真凛的脸。",
    "「ふぁっ、熱っ……きゃうっ！　ふぁっ、んんっ、熱いのいっぱいっ……んんっ！」": "「嗯，热……哎呀！嗯，嗯，好多热的……嗯嗯！」",
    "真凛は当たり前のように吹き上がるものを顔で受け止めただけではなく、口を開けてその中にも導いている。": "真凛理所当然地接受了飞溅的东西，不仅仅是用脸，还张开嘴引导到里面。",
    "「んんっ……今日の、すごく濃いっ……んむっ……んくっ……」": "「嗯嗯……今天的，非常浓……嗯……嗯……」",
    "「ふううっ……じゃお掃除頼むわ」": "「呼呜呜……那打扫就交给你了」",
    "「んっ、ぢゅるれろっ……ぢゅるっ、ちゅっ……」": "「嗯，舔，嘟噜……舔，啾……」",
    "射精後、下半身に大量についていた精液は舐め回され、舌に巻き取られて口の中に運ばれていく。": "射精后，下半身大量的精液被舔回，用舌头卷起来送到嘴里。",
    "汚く臭いはずの男の精液は、真凛にとっては水飴でしかないかのように。": "本应是肮脏气味的男性精液，对真凛来说就像糖果一样。",
    "精液を舐める行為は俺が射精した時もにあいつがしてきたことだったけど、特別なものではなかったことを改めて実感してしまった。": "舔精液的行为，当我射精时，她也为我做过，但并不是特别的东西，我再次深切地感受到了。",
    "「ぢゅ、れろぢゅるっ……むんっ、んくっ……んっ……」": "「啾，舔，嘟噜……嗯，嗯……嗯……」",
    "舌で集めたものを口に運ぶと喉が動くが、精液を飲んでいるようだった。": "用舌头收集的东西送到嘴里，喉咙动了，看起来像是在喝精液。",
    "「ふううっ……ごちそうさま」": "「呼呜呜……多谢款待」",
    "口の中を空にしたらしい真凛は、唇の間にまだ粘液の糸を引かせつつも気にせずに笑みを浮かべる。": "看起来像是清空了嘴里的东西的真凛，嘴唇之间还拉着粘液的丝，却不在意地笑了。",
    "「お前のジュースもごちそうさま。この染み方だと、俺と同時にイッだろ？」": "「你的果汁也多谢款待。看这湿法，你不是跟我一起高潮了吗？」",
    "「ちょっとね。でも、まだ全然足りないから、ねえ……」": "「有点吧。不过，还远远不够呢，喂……」",
    "「このままいいのか？　イったままして持つのか？」": "「就这样好吗？高潮了还继续做吗？」",
    "「当たり前じゃない。栄毅のほうこそ、こんな出して、まだ続けてできる？」": "「那不是理所当然的吗。荣毅你这样还能继续吗？」",
    "「あたりめーだろ。俺のチンポしっかり見ろって」": "「你这混蛋。好好看看我的阴茎。」",
    "「ふふっ、こんなビンビンなら問題無さそうね」": "「呵呵，这么硬的话应该没问题吧。」",
    "すると真凛は起き上がり、その振動で画面が揺れる。": "然后真凛醒来，振动使得屏幕晃动。",
    "同時に先輩もベッドから下りて、誰も映らなくなる。": "同时前辈也从床上下来，画面中不再有人出现。",
    "しかし少し経つとちらちらと真凛や先輩の身体が映り、床を踏む音や布が擦れる音などが聞こえてきた。": "但过了一会儿，隐约可以看到真凛和前辈的身体，还能听到踩踏地板的声音和布料摩擦的声音。",
    "もう、画面外で何をしているのか、そしてこれから起こることはわかっている。": "已经知道外面正在做什么，以及接下来会发生什么。",
    "「じゃ、今日はこの体位がいっか」": "「那么，今天就用这个体位吧。」",
    "「よっと……んっ」": "「好的……嗯」",
    "まず画面に再び映ったのは真凛で、思った通り服を脱いで全裸になっている。": "首先再次出现在画面中的是真凛，正如所想的那样脱掉了衣服，全身赤裸。",
    "続けて大きく開脚し、その中央には濡れた媚肉が現われた。": "然后大大地张开双腿，中间露出了湿润的媚肉。",
    "「その格好ってことは、松葉崩し希望？」": "「这样打扮，是希望松叶崩吗？」",
    "「このほうが挿れているとこ、カメラにしっかり映るでしょ？」": "「这样插入的地方，相机就能清楚地拍下来了，对吧？」",
    "「ああ、なるほどな」": "「啊，原来如此。」",
    "そうだ、今までシックスナインの衝撃に気を取られていたけど、これは真凛から送られてきた撮影された映像。": "对了，虽然之前一直被69的冲击所吸引，但这是真凛送来的拍摄视频。",
    "パイズリを見た時と違って、真凛も、おそらく先輩も、カメラで映していることを知っている。": "和看到乳交时不同，真凛和前辈肯定都知道自己正在被摄像机拍摄。",
    "どうして、こんなものを俺に見せて……。": "为什么，要给我看这种东西……。",
    "「じゃ、早く挿れてよ♪」": "「那么，快点插入吧♪」",
    "「今日は生でいいんだよな？」": "「今天直接生做可以吗？」",
    "「うんっ、そのほうが見せる時にわかりやすいと思うし」": "「嗯，这样展示的时候更容易看清楚。」",
    "（えっ……）": "（诶……）",
    "「じゃ、挿れるぞ。十分濡れてるからこのまま一気にいくか」": "「那么，我要插入了。已经湿透了，就这样一口气进去吧。」",
    "ずぶっ、ずぶぶぶぶっ……": "噗嗤、噗嗤嗤嗤……",
    "画面にまだ濡れている男根が現われると、開かれた脚の中央部に突き立てられ、押し出されていく。": "屏幕上还湿漉漉的阴茎出现，被推到了张开的双腿中间，然后被推出去。",
    "「ふぁひゃっ……あっ、きゃんっ！　はあっ、やっぱりいいっ……はあっ、んっ、固いの擦れてるううっ……": "「哇啊……啊，哎呀！　哈，果然很舒服……哈，嗯，硬的东西摩擦着……",
    "この格好をした時、いやそれ以前から、こうして挿入を、セックスをするのはわかっていた。": "穿上这样的装扮，不，从之前开始，插入、性交就已经是意料之中的了。",
    "実際パイズリの時だって、あの後俺の見えないところで同じようなことをしていたのだろう。": "实际上，在乳交的时候，在那之后，我看不见的地方，也许也做了同样的事情。",
    "だけどはじめて目にする真凛への他人棒の侵入を見ていると、胸が締めつけられる。": "但是，第一次看到真凛被他人插入的场面，我的心就被勒紧了。",
    "――その正体についても、もう認めざるを得なかった。": "——关于那个实体，也只能承认了。",
    "「うっ、はああっ……やっぱり濡れまくりだから一気に入ったな」": "「唔，哈啊……果然因为湿透了所以一下子就进去了。」",
    "「はあっ……んっ、奥に先っぽ固くなって触れてる……あんっ♪」": "「哈啊……嗯，尖端在深处变硬了，触碰着……啊♪」",
    "「しっかし、ヤリまくってるのにまだまだキツマンだよなあ。すぐガバガバになると思ってたけど」": "「真是的，明明一直在做，还是很紧啊。我本以为很快就会变得松弛。」",
    "「うっさい。全然ユルくないのわからせてやるから、早く出し挿れしてよ」": "「吵死了。让你完全不知道松紧，快点插入吧。」",
    "「じゃ……おっ、ううう、おっ」": "「那么……哦，呜呜，哦」",
    "「はあっ……あっ、んんっ、はあっ、あっ、あっ……あんっ！」": "「哈啊……啊，嗯嗯，哈啊，啊，啊……啊！」",
    "腰を引くことで男根は引き抜かれていき、再び画面に現われる。": "阴茎被抽出，再次出现在屏幕上。",
    "抜けそうになるギリギリで、ぬちゅっと音を立てつつまた真凛の中へと隠れていった。": "在快要拔出的边缘，发出“啾”的声音，又躲进了真凛的身体里。",
    "「ふぁっ、はああっ……んっ、いいっ、はあっ、はあっ……」": "「哇，哈啊……嗯，好，哈啊，哈啊……」",
    "そのままゆっくり腰は前後し、画面には濡れた肉の棒が現われては消えるを繰り返す。": "就这样慢慢地前后摇晃，屏幕上的湿润肉棒时而出现时而消失。",
    "「おっ、いい具合にチンポにおまんこ肉が吸いついてきてるな。たしかにユルくなんてねーわ」": "「哦，阴茎很好地被阴道肉吸住了。确实一点也不松。」",
    "「んっ、はああっ……それはいいけど、そんなゆっくり動いてっ……焦らしてるつもり……ふぁあっ……？」": "「嗯，哈啊……那样很好，但是，那样慢慢动……你是打算让我着急……哇啊……？」",
    "「まあな。このほうがカメラにも入ってるとこしっかり映るだろ？」": "「嗯。这样更能清楚地映入相机里，对吧？」",
    "「はあっ、はあっ……そっちは気にしないでいいから、もっと強く突いてよっ……はあっ、あぁっ……」": "「哈啊，哈啊……你不用在意那个，更用力地插入吧……哈啊，啊……」",
    "「わかったよ、じゃ、チンポで子宮押してやるか」": "「明白了，那么，我就用阴茎压你的子宫吧。」",
    "ずっ、ずぶっ、ぬぶっ！": "噗嗤，噗嗤，啾！",
    "「ひゃうっ！　はあっ、キたああっ！　あううっ": "「哇！　哈啊，高潮了！　啊呜",
    "今までゆっくりとした往復だった腰は急に速度を増し、真凛の尻を揺り動かしている。": "之前缓慢的来回突然加快了速度，真凛的臀部被摇晃着。",
    "「ふぁあっ、はっ、あっ……ふぃふうっっ": "「哇啊，哈啊……哇啊，呼呜……",
    "奥にずんずんキてるううっ": "深深地插入，呜呜",
    "「どうだ？　おまんこはこの速さが欲しかったのか？　この強いチンポが欲しかったのか？」": "「怎么样？你想要的是这个速度吗？你想要的是这个强壮的阴茎吗？」",
    "「そ、そうっ、このチンポがほしいのぉっ。もっと、もっといっぱい突いてえっ": "「是的，是的，我想要这个阴茎。更多，更多地插入我……",
    "「盛り上がってきたな。じゃ、こっちもたっぷり楽しませてもらうとしますか」": "「越来越兴奋了。那么，我也要好好享受一下。」",
    "ずちゅ、ずぼっ、ぬちゅうっ！": "啾，噗嗤，啾！",
    "ふぁっ、はあっ、きゃふぃいっ": "哇，哈啊，哇啊！",
    "さらに強い突きは続けられ、その揺れがカメラまで伝わっているのか、時折画面が揺れる。": "更强烈的冲击持续着，那种摇晃甚至传到了摄像机，偶尔屏幕会晃动。",
    "そんなことはおかまいなしに、真凛は普段聞かない喘ぎの声を響かせてくる。": "不用在意那种事，真凛发出了平时听不到的喘息声。",
    "「きゃっ、ふぁっ……はっ、んっ、あううっ！　い、いいっ、気持ちいいよおおっっ": "「哎呀，哇啊……哈啊，嗯，啊呜！　好，好舒服啊啊啊",
    "俺とした時もこんなふうに開脚をさせて腰を動かしていたことを思い出す。": "我想起自己被要求张开双腿，动腰的时候。",
    "でも、今の真凛の顔はその時のような余裕を持ったような顔ではなく、明らかに性の快感に蕩けてつつ、喘ぎの声を出している。": "但是，现在的真凛的脸和那时的从容表情不同，明显是在性的快感中沉迷，发出喘息声。",
    "同じ膣内への挿入行為で、こんなにも違った顔を見せている……。": "同样的阴道插入行为，却展现出如此不同的表情……。",
    "ずぷうっ！　ぬっ、ずっ、ぬぬっ！": "噗嗤！　嗯，噗嗤，噗嗤嗤！",
    "そ、そこイイっ": "啊，那里好棒",
    "きゃうっ": "啊呜",
    "「やっぱり奥のここが感じるか。だいぶ開発したもんな」": "「果然还是深处比较有感觉，已经开发得相当多了」",
    "「ふぁっ……はっ、も、もっとおっ": "「呼……哈，嗯，再，再多一点",
    "スピーカーからベッドの軋む音と共にさらに大きな喘ぎが聞こえ、真凛の顔もだらしない恍惚の色に染まっていく。": "随着扬声器中传来床的咯吱声，更大的喘息声也变得清晰可闻，真凛的面容也渐渐染上了放荡的恍惚之色。",
    "こんなものを見続ける義理はないし、当然おもしろいはずもない。": "继续看这种东西既无必要，也自然不会觉得有趣。",
    "画面を切ろうとも思ったけど、それができないでいたのは見せつけてきている真凛に対しての意地か。": "虽然想过要关掉屏幕，但无法做到这一点，是因为对正在展示的真凛的坚持吗？",
    "ただ――それだけではないような気もしていた。": "但——不仅仅是这样，似乎还有别的感觉。",
    "「おふぃいっ！　きゃふううっ": "「哦呼！啊呼呜呜",
    "キそうっ！　おまんこキちゃいそうになってるうっ": "要高潮了！感觉要高潮了",
    "「お、じゃあ俺の方も合わせるかな。中でいいよな？」": "「哦，那我也来配合一下吧。在里面可以吧？」",
    "「な、中っ！　中にどくどくいっぱい出してえっ": "「嗯，里面！在里面深深地射出来吧",
    "「おふぃいっ！　んくうううっ": "「哦呼！嗯呜呜呜",
    "おちんちんキてるうっ": "小弟弟好硬啊",
    "おまんこイクっ": "要高潮了",
    "イクっ": "要高潮了",
    "膣内への射精宣言をされても拒むどころか、悦びの声は淫らな水音とともに響き続ける。": "即使被告知要在体内射精，也没有拒绝，反而淫荡的水声伴随着愉悦的声音持续响起。",
    "「ううっ、出すぞ！　中出しおまんこで受けてイクとこしっかりカメラに映せよ！」": "「呜呜，要射了！在内部射精的阴道里好好地接受高潮，确保摄像机能清楚地记录下来！」",
    "「おふぃいいいっ": "「哦呼啊啊啊",
    "トンじゃううううっ": "要完了啊啊啊",
    "もうイクイクイクううううううっ": "已经要高潮了啊啊啊啊啊啊啊啊啊啊",
    "「おおおっ！　出るっ！　うううううっ」": "「哦哦！要出来了！呜呜呜呜呜呜",
    "びゅびゅうっ！　びゅくううっ！": "啾啾呜呜呜！啾啾呜呜呜",
    "「ひゃふぃいっ": "啊呼",
    "あうううっ": "啊呜呜呜",
    "きゃううううううっ": "啊呜呜呜呜呜呜呜",
    "肉の棒が根元まで突っ込まれた瞬間動きが止まり、繋がったふたつの身体がびくりと震える。": "当肉棒被推到根部的瞬间，动作停止了，两个连接的身体颤抖着。",
    "そこで何が行われているか――考えるまでもなかった。": "那里发生了什么——无需思考。",
    "「おっ、うううっ、おううっ！」": "「哦，呜呜呜，哦哦哦！」",
    "「ふぃううっ": "「呼呜呜呜",
    "きゃふぃっ": "啊呼",
    "おちんぽ膣内でびくびくってして、どくどくしてるううっ": "小弟弟在阴道里颤抖着，不停地抽动着",
    "俺は――画面で繋がっている自分たちのセックス器を、ただ眺め続けていた。": "我——只是继续凝视着屏幕上连接着的两人的性器官。",
    "胸の中に痛みとむかつき、さらに動悸を抱えつつ。": "心中充满了痛苦和不适，同时还有心跳加速。",
    "「ふううっ……２発目なのに結構出たな。確認してみるか」": "「呼呜……虽然是第二次，但已经出了很多。要确认一下吗？」",
    "ずるっ……ぬるっ……": "滑溜溜……湿漉漉……",
    "「ひゃっ": "啊",
    "んんっ……ふぁあっ……あんっ": "嗯嗯……哈啊……啊嗯",
    "ふぁはああっ……」": "哈啊啊啊啊啊啊……",
    "ぬるぬるに濡れた肉の棒が、真凛のびくっとした動きと共に引き抜かれる。": "湿漉漉的肉棒随着真凛的颤抖动作被拔了出来。",
    "画面には、抜けたてで開いた膣の入口が映っていた。": "屏幕上，映出了刚刚张开的阴道入口。",
    "「はっ、んっ、んんっ……ふぁはあっ……」": "「哈，嗯，嗯嗯……哈啊……」",
    "そして腹部に力が加わると同時に、その穴から白濁の粘液がどろりと流れ落ちる。": "然后，当腹部用力时，白色的粘液从那个洞里缓缓流出。",
    "改めて、真凛の膣内に他人の精液が注がれていたことを認識し、手で胸を押さえてしまう。": "再次意识到真凛的阴道里被注入了别人的精液，不由自主地用手按住了胸部。",
    "「おっ、たっぷり出たな」": "「哦，出了很多啊」",
    "「はあっ、んんっ……漏れちゃってるっ……はああっ……」": "「哈啊，嗯嗯……正在漏出来……哈啊啊……」",
    "「しっかし今日はいつもよりも感じてたか？」": "「不过话说回来，今天感觉比平时更有感觉呢？」",
    "「はあっ、んっ……そうかも、ちょっと新鮮だったから……ふぁはあっ……」": "「哈啊，嗯……可能是吧，因为有点新鲜……哈啊啊啊啊……」",
    "「ま、撮影プレイとかしたことなかったからな」": "「嘛，毕竟以前没玩过拍摄游戏嘛」",
    "「んふっ……」": "「嗯呼……」",
    "今まで視点が定まっていないように見えた真凛の瞳は、突然カメラの方を向く。": "直到现在看起来视线没有固定下来的真凛的瞳孔，突然看向了摄像机。",
    "その顔は、まるでカメラに映したものを俺が見ているのがわかっているかのような微笑みを見せていた。": "那张脸带着一种微笑，仿佛知道我正在看摄像机里的画面。",
    "「ふう、さすがに２発連続でたっぷり出して疲れたから、ちょっと休憩するか」": "「呼，连续两次射了很多，累了，休息一下吧」",
    "「そうね」": "「是啊」",
    "するとカメラの方に男の手が伸びてきて、画面が大きく揺れる。": "然后，男人的手伸向摄像机的方向，屏幕剧烈摇晃。",
    "そして――画面は消えた。": "然后——屏幕失了。",
    "「はあっ、んっ、あっ……」": "「哈啊，嗯，啊……」",
    "うつぶせに寝かせた真凛の後ろに立ち、そのまま尻を持ち上げ下着を脱がしたが、当然抵抗はない。": "让真凛趴在床上，站在她身后，直接抬起臀部脱下内裤，当然没有抵抗。",
    "「バックでしたいの？」": "「你想从后面来吗？」",
    "「ふふっ、今日はわりと積極的じゃない。今までからは考えられないくらい」": "「呵呵，今天不是很积极。跟以前比起来简直难以想象」",
    "「あー、うん、今日は悪いが欲望のままにさせてくれ。お前も気持ちよくするよう努力するから」": "「啊，嗯，今天不好意思，让我随心所欲吧。你也要努力让自己感觉良好」",
    "「ふふ、いいわよ好きにして」": "「呵呵，好的，随便你」",
    "すると真凛のほうから足を開いて腰を持ち上げ、秘肉を晒してくれる。": "然后真凛那边分开双腿，抬起臀部，展示出私密部位。",
    "俺は既に固くなっている肉棒を近づけ、その部分を亀頭で擦る。": "我已经把变得坚硬的肉棒靠近，用龟头摩擦那个部位。",
    "くにゅっ、くちゅっ……": "啾啾、啾啾……",
    "「はあっ、あっ、んんっ……はああっ……んんっ！」": "「哈啊、啊、嗯嗯……哈啊……嗯嗯！」",
    "亀頭がクリトリスのあたりを擦ると尻がびくりと震え、それが扇情的でまたモノの固さを増幅させる。": "龟头摩擦阴蒂附近会使得臀部猛然一震，这很煽情，进而增强了勃起的硬度。",
    "「はあっ、ふぁっ、はあっ……んっ、もうすっかりカチコチじゃない、んっ……ふぁあっ、はああっ……」": "「哈啊、呼啊、哈啊……嗯、已经完全不是半软不硬的状态了、嗯……呼啊、哈啊……」",
    "「んっ、ほら、アタシのほうはもう濡れてきちゃってるでしょ？　挿れていいからっ……それとも焦らすつもり？」": "「嗯，看，我这边已经湿透了，对吧？可以插入了……还是说你想再调戏一会儿？」",
    "「いや、焦らすまでの技術はないなあ。それにもう俺も挿れたくてたまらない……いいか？」": "「不，我没有调戏的技巧。而且我也已经迫不及待想要插入了……可以吗？」",
    "「だからいいいわよ、アタシのこと、思いっきり犯して」": "「那就好，尽情地侵犯我吧」",
    "それならと腰をこちらに引き寄せ、愛液が擦りつけられた亀頭をひくつく膣口のあたりにあてがう。": "那就好，他把腰往这边拉，将涂满爱液的龟头对准了紧闭的阴道口。",
    "「挿れるぞ」": "「要插入了哦」",
    "ずっ、ずぶぶっ……": "滋、滋滋滋……",
    "「ふぁあっ、はあっ、んんっ……入ってきたっ……あっ、ふぁああっ……」": "「啊啊、哈啊、嗯嗯……进来了……啊、啊啊啊……」",
    "腰を押して前に入れると、亀頭がまずすっぽりと入り、さらにその下が膣肉に包まれていく。": "腰一用力向前一顶，龟头便顺滑地进去了，紧接着下面也被阴道肉包裹起来。",
    "この前までは状況や欲望に流されていたけど、今日はしっかりとその心地よさを自分の動きで感じている。": "之前一直是被情况和欲望所驱使，但今天我是真切地通过自己的动作感受到这种舒适感。",
    "「はあっ、あんっ！　奥に当たったあっ……ふぁあっ……」": "「哈啊、嗯啊！碰到深处了……啊啊……」",
    "「ふふ、気持ちいい？　アタシのおまんこ」": "「呵呵，感觉如何？我的小穴」",
    "「ああ、すごく気持ちいい。ひとつになってるのがとっても」": "「啊啊，感觉非常舒服。合为一体的感觉非常」",
    "「あっ、今日は余裕あるみたいじゃない。前はアタシに翻弄されてオタオタしてたのに」": "「啊，看来今天你很从容嘛。之前你可是被我玩弄在股掌之间，一副可怜兮兮的样子呢。」",
    "「まあ、あの時は……でも今日は違う」": "「嗯，那时候……不过今天不同了。」",
    "「じゃ、早くいっぱい突いて、違いを感じさせて」": "「那，快点多来几次，让我感受到不同。」",
    "正直、先輩ほど感じさせる自信はないし、失望される可能性もある。": "坦白说，我没有前辈那样的自信能让人感受到快感，也有可能会让对方失望。",
    "ただ、今は精いっぱい、真凛に自分を伝えたかった。": "只是，现在我只想尽我所能，真诚地传达我自己。",
    "ずっ、ずぶっ、ずっ……": "滋滋、滋滋、滋滋……",
    "「ふぁあっ、はあっ、んっ……はあっ、あっ……」": "「嗯啊……哈啊……嗯……哈啊、啊……」",
    "締まる膣肉を引き離すように腰を引き、濡れた肉棒を外に出すと、またそのまま挿入をする。": "像是要将紧缩的阴道肉壁分离一样，他抽回腰部，将湿润的肉棒抽出，然后又直接插入。",
    "「んっ、あんっ": "「嗯、嗯……",
    "はあっ、あっ、そ、そうっ……んっ……ふぁふうっ……」": "哈啊、啊、对、就是这样……嗯……呼……」",
    "挿入して腰を自ら動かしたのは２回目だけど、前とは比べものにならないくらいに動かし方に慣れている。": "插入并自己动腰是第二次，但与之前相比，我已经习惯了动作方式，简直不可同日而语。",
    "あまり認めたくはないけど、先輩の動きを何度も見ていたせいか、お手本にできているようだ。": "虽然我不想承认，但可能是因为多次观察前辈的动作，我似乎已经能够模仿得很好了。",
    "「はっ、あっ、い、いいいっ……んっ……はあっ……きゃんっ": "「哈、啊、好、好极了……嗯……哈啊……」",
    "「もっと動かすぞ」": "「我会动得更多。」",
    "ずぶっ、ぬちゅっ、ずちゅっ！": "滋滋、啾啾、滋啾！",
    "「んんっ！　ふぁふうっ……はっ、い、いいっ": "「嗯嗯！呼……哈、好、好极了」",
    "そ、そこっ": "“啊、那里——”",
    "「あっ、んんっ……前とは全然違って、すごく積極的にアタシ突いてくるじゃないっ……ふぁあっ、はっ……": "“啊、嗯嗯……和之前完全不同，你非常积极地向我冲过来……啊啊、哈……”",
    "「あっ、くっ！　お前のおまんこ、こんなに気持ちよかったなんて……腰止まらない、もっと動かすぞ！」": "“啊、咳咳！你的小穴，感觉这么好……我停不下来，我要更激烈地动起来！”",
    "ぐちゅっ、ずぶっ、ぬぶうっ！": "咕啾、啾啾、噗噗！",
    "そ、そこっ、奥ずんずんしてくるの気持ちいいっ": "“啊、那里、那里，深深地撞击着感觉好极了——”",
    "ふぁっ、あ、くふうっ": "“哈啊、啊、呼呜——”",
    "欲望のままの突き挿れだけど、真凛も身体をくねらせて気持ちよさそうに反応してくれている。": "虽然插入是随着欲望而来，但真凛也扭动着身体，似乎感到非常舒服地回应着。",
    "もちろん先輩のように激しいイキ方じゃないけど、こちらを向いた赤い顔に微笑みが混じっているのが嬉しかった。": "当然，不像前辈那样激烈的高潮方式，但是看到她面向这边的红脸上带着微笑，我感到非常高兴。",
    "「はあっ、あっ、んんっ……そう、アンタがこんなふうに強引にするのがほしかったのっ……はあっ、あ、あんっ！」": "「哈啊、啊、嗯嗯……对、我希望你像这样强行……哈啊、啊、嗯！」",
    "「ずっと、アタシをモノにしなくてもいいみたいな態度してたしっ……はっ、あっ、あふうっ！」": "「你一直表现得好像不需要把我当作物品……哈、啊、啊呼！」",
    "「そんなことない。セフレじゃなくて恋人になるためにガマンしてただけで、本当はお前がほしくてたまらなかった」": "「不是那样的。我只是在忍耐，因为想成为你的恋人而不是性伴侣，实际上我非常渴望你。」",
    "「じゃ、じゃあアタシを全部あげるから、もっと激しく求めてっ": "「那么，我会把我的全部都给你，所以请更加激烈地追求我」",
    "いっぱい突いてえぇえっ": "「请更加深入地攻击我」",
    "「ううっ、くうっ！　いくぞ！」": "「呜呜、咳咳！要来了！」",
    "ぐじゅつ、ずぼっ、ぬぶううっ！": "「咕唧、啾啾、嗯嗯嗯！」",
    "「きゃふぃいっ": "「哎呀！」",
    "くっ、奥にずんずん響いて気持ちいいっ": "啊，深入里面，不断回响，感觉好极了",
    "久志いっぱい感じるうううっ": "久志，感受到满满的快感",
    "さらに肉棒を激しく動かし、液と肉の音を立てつつ下腹部を尻にぶつけ続ける。": "继续激烈地抽动着肉棒，伴随着液体和肉体的撞击声，不断地将下腹部撞向臀部",
    "その動きで真凛の身体も大きく揺れるが、構わず強引に動き続け、たっぷりセックスの快感を感じあう。": "这个动作让真凛的身体也大幅度摇晃，但不管不顾地继续强行动作，充分感受到性爱的快感",
    "「ふぉふぃいっ": "“呼哦呼哦呼哦~”",
    "くううっ": "“呜呜呜呜~”",
    "子宮に響いちゃうっ": "感觉要到子宫里了",
    "キ、キちゃううっ": "要，要高潮了",
    "「ああっ、うっ、く、締まるっ……そんな絞ったら俺のザーメン出そうだ！　中に出していい……いや、出すぞ！」": "“啊啊，嗯，紧，紧缩了……如果这样挤压的话，我的精液快要出来了！可以射在里面……不，我要射了！”",
    "「出してええっ": "“射吧，射吧”",
    "アタシの膣内にいっぱい、いっぱい注いでいいからああっ": "在我的阴道里，可以尽情地，尽情地注入很多很多，因为啊啊",
    "悦びつつ俺のを受け入れてくれるという言葉に、一気に射精欲が高まる！": "在愉悦中接受我，这样的话，射精的欲望一下子高涨起来！",
    "「だ、出すぞっ！　お前は俺のモノだっ！」": "“要，要射了！你是我的！”",
    "「んふぃいいいいっ": "“嗯呼，好极了”",
    "アタシ久志のモノおおおおっ": "“我是久志的，哦哦哦哦~”",
    "イクイクイクううううっ": "要高潮了，要高潮了，要高潮了",
    "「あああっ、くっ、ううううううっ！！」": "「啊啊啊啊、咳、呜呜呜呜呜呜！！」",
    "びゅびゅびゅううっ！　どぴゅううっ！": "噗嗤噗嗤！嘟噜嘟噜！",
    "「きゃふううっ": "「哎呀呜呜呜」",
    "ふぁああっ": "「哇啊啊啊」",
    "ひゃうううううっ": "「呜呜呜呜呜呜」",
    "ずんと腰を前に押し出し、しっかり密着した状態で、どくり、どくりと先端から液が流れていく。": "突然向前一挺腰，紧紧贴合，然后从前端开始，一滴一滴地流出液体。",
    "「きゃっ、ふぁああっ……で、出てるっ……久志の精子、いっぱいっ……くふうっ": "「哎呀、哇啊啊……出来了……久志的精子，好多啊……呼呜呜",
    "真凛は身を震わせ、膣をぎゅっと締めつつ、俺の液を子宮で受け止めてくれる。": "真凛身体颤抖着，紧紧收缩着阴道，用子宫接受我的液体。",
    "その瞬間に、初めての時とは比べものにならない幸福感を覚えていた。": "那一刻，她感到了前所未有的幸福感。",
    "「ふぁあっ、んっ……ふぁああっ……ああっ……ふぁはあっ……」": "「哇啊、嗯……哇啊啊……啊……哇哈哈……」",
    "「うううっ、はあっ、くっ……うっ」": "「呜呜呜、哈啊、咳……呜呜呜」",
    "ぬりゅっ、どろっ……": "滑滑的、黏黏的……",
    "「ふぁっ、はああっ……んんっ……」": "「哇啊、哈啊……嗯嗯……」",
    "モノは少し引くとずるっと滑るように抜け、その直後に今出したザーメンがどろっと垂れてくる。": "稍微一抽出来，就滑溜溜地出来了，紧接着刚刚射出的精液就滴滴答答地流了下来。",
    "間近でこの光景を見ていると、セックスの欲は抜けきったはずなのにドキッとしてしまった。": "近距离看着这景象，明明已经满足了性欲望，却又开始心跳加速。",
    "「ふぁあっ、んもうっ……いきなり抜いたから垂れてきてるっ……ふふっ」": "「哇啊、嗯嗯……突然抽出来所以流出来了……呵呵」",
    "「今ティッシュとる」": "「现在拿纸巾」",
    "「ううん、いい……このまま流れるの感じたいの……はあっ……」": "「嗯，没关系……我想就这样让它流着……哈啊……」",
    "流れ落ちる精液は俺のベッドのシーツを汚したが、そんなのは些細な問題だろう。": "流下来的精液弄脏了我的床单，但这不过是小事一桩。",
    "「それで……どうだった？　俺の、今日のセックスは」": "「那么……怎么样？我今天的性爱」",
    "「逆に聞くけど、アンタはどうだった？　アタシをこんなふうに力いっぱい犯して」": "「反过来问，你怎么样？像这样狠狠地侵犯我」",
    "「あっ、それは……当然ものすごくよかった」": "「啊、那当然……非常好」",
    "「ふふっ、まあアタシもよかったかな」": "「呵呵，我想我也很不错吧」",
    "「その……先輩と比べたら少しは追いついてるか？」": "「那个……和前辈比起来，我追上一些了吗？」",
    "「それは調子乗りすぎ」": "「这太自大了」",
    "「まあそうだよな……」": "「嗯，是啊……」",
    "「でも、アンタとしてると、栄毅にはない気持ちよさがあったかな」": "「但是，作为你，有一种荣毅没有的舒适感」",
    "「ゾクゾクして激しく感じはしないけど、なんだか胸がジンジンして、こういう楽しいのもいいかなって」": "「虽然不像那样让人心惊胆战地感觉强烈，但是不知为何心里有种刺痛感，觉得这种快乐也不错」",
    "これってやっぱり俺を愛して、特別な存在と思っているから、そうなっているのだろうか。そうであってほしい。": "这一定是因为爱我，认为我是特别的存在，才会这样的吧。我希望是这样。",
    "「アンタも気持ちよかったなら、これからもいっぱいしよ": "「如果你也觉得舒服，那我们以后也要经常做",
    "「うん、俺も真凛とこれからもしたい、けど……」": "「嗯，我也想和真凛以后继续做，但是……」",
    "「ただ……俺、これからも真凛とこうしたいけど、やっぱり男のうちの１人にはなりたくない」": "「只是……虽然我想以后也这样和真凛做，但果然我不想成为男人中的一个」",
    "「今すぐにとは言わないけど、俺と恋人になって、唯一の相手になってくれないか？」": "「虽然现在不马上说，你愿意成为我的恋人，成为唯一的伴侣吗？」",
    "今までのことからして、すぐにＯＫしてもらえるとは思えない。": "从至今为止的事情来看，我不认为她会马上同意。",
    "いつ先輩のレベルになれるかわからないし、むしろできないかもしれない。": "我不知道什么时候能达到前辈的水平，甚至可能做不到。",
    "でも――俺は恋人として、真凛といたかった。": "但是——我想作为恋人和真凛在一起。",
    "「ふふっ、そうだなー、ま、考えとく」": "「呵呵，是啊，我会考虑的」",
    "「ただ条件ひとつあるけど」": "「只是有一个条件」",
    "「えっ、何？」": "「嗯？是什么？」",
    "「今度はまた恋人になるまでとか意地張らずに、したい時はセックスすること」": "「下次不要固执地等到成为恋人，想做的时候就做爱」",
    "「あ。うん」": "「啊。嗯」",
    "そう言って、真凛はまたニヤッと笑った": "说完，真凛又露出了微笑",
    "「んっ」": "「嗯」",
    "真凛は立ち上がるとテレビに近づき、再生を止めて電源をオフにすると、再び俺に近づいて今度は正面に立った。": "真凛站起来走近电视，停止播放然后关掉电源，再次走近我，这次正面站在我面前。",
    "「こいつもねえ、あまりうまくないんだけど、させてくれってよく言うから、たまにつきあってやってるけど」": "「这个孩子啊，虽然不太擅长，但是因为他说想要我让他做，所以我偶尔会答应」",
    "「ま、今日はアンタにセックスする相手が栄毅だけじゃないってわからせるために、ちょうどよかったかな」": "「嗯，今天为了让你明白，你的性伴侣不仅仅是荣毅，所以刚刚好」",
    "さっき真凛は、志多賀先輩を好きであの人とだけしているわけじゃないとわからせるために、これを見せたと言った。": "刚才真凛说，为了让你明白她不仅仅喜欢前辈，只和那个人在一起，所以给你看了这个。",
    "そのために、わざわざ今の男に抱かれに行ったらしい。": "为此，她特意去让那个男人抱了她。",
    "ただ、それでも前のような苦しさもなく、ちょっとの嫉妬心と、身体に妙なそわそわとした感覚のみがある。": "但是，即便如此，也没有像以前那样的痛苦，只有一点点嫉妒心，以及身体上奇怪的痒痒感觉。",
    "「ふふっ、それにしてもさー、もしかしてそうかなーって思ってたんだけど～」": "「呵呵，我就知道，我猜对了吧——」",
    "突然、目の前の顔はいきなりニヤッとしたものに代わり、嫌な予感がしてしまう。": "突然，眼前的脸从突然露出微笑的样子变成了让人有不好预感的样子。",
    "ただ、もう何度もこいつには驚かされているのもあり、何を言われようが動じないように心に防御をする。": "但是，因为已经被这个人多次吓到，所以不管他说什么，我都会在心中设防。",
    "「アンタさ、アタシのこと好きでしょ」": "「你喜欢我，对吧」",
    "「それも、女として」": "「也作为女人」",
    "「え、あ、えっ、あ、あっ……」": "「呃、啊、呃、呃……」",
    "まったく予想をしていなかった言葉に、防御はあっけなく崩れ、隠せないくらいの動揺してしまっていた。": "完全出乎意料的话，防御立刻崩溃，无法隐藏的动摇。",
    "「そっかー、やっぱりそっかー」": "「我就知道——果然是这样」",
    "「栄毅から屋上でした話を聞いた時、そうじゃないかって思ったんだよねー」": "「从荣毅在屋顶上听到的谈话时，我就在想，不是吗——」",
    "「ここ数日のシカトも、アタシが栄毅好きだって勘違いして、ショック受けてたんだー」": "「这几天的冷淡，是因为误以为我喜欢荣毅，受到打击了——」",
    "う……気づいていないと思ったのに……。": "呜……我以为你没注意到……。",
    "「アタシにいろいろ言ってたけど、ただヤリたいだけじゃなくって、アタシのこと好きだったからかー」": "「你对我说了很多，但不仅仅是想要做爱，是因为你喜欢我，对吧——」",
    "「え、そ、えっ、あっ……あ、あうっ……」": "「呃、那、呃、呃……啊、啊呜……」",
    "「ま、アタシもアンタのこと、好きだけどね」": "「嗯，我也喜欢你，不过……」",
    "…………えっ……？": "「……呃……？」",
    "「…………い、今、なんて？」": "「……什、什么，现在，你在说什么？」",
    "「だから、アンタのことは好きって言ったけど」": "「所以说，我说过我喜欢你了」",
    "「小さい頃からずっと気は合うし、ゲームしてても楽しいし、何より気兼ねしなくて済むから」": "「从小一起长大，一直很合得来，一起玩游戏也很开心，最重要的是不用顾忌太多」",
    "「えっ……あ……あ、う、うん…………」": "「咦……啊……啊，嗯……嗯……」",
    "真凛も俺のことが好きだと口にしたけど、嬉しさよりも困惑の方がはるかに強い。": "虽然真凛说喜欢我，但比起高兴，我更多的是困惑。",
    "だって、今までそんなそぶりは全然見せなかったし、他の男と抱きあっているのに……？": "因为到现在为止，完全没有表现出那样的迹象，而且之前还和其他男人拥抱在一起……？",
    "これは、信じていいのか？　単に俺のことをからかっているのではと思ってしまう。": "这，我能相信吗？我不禁怀疑她是不是在戏弄我。",
    "ただ、長いついきあいからの判断として、こいつはこういう形での嘘やからかい方はしない、とは思う。": "但根据我们长时间的相处，我认为她不会用这种方式说谎或开玩笑。",
    "なら――": "那么——",
    "「あ、あの……本当に……？」": "「啊，那个……真的……？」",
    "「だから言ったでしょ？　で、アンタは好きなんでしょ？　アタシのこと」": "「所以我说了吗？你，你喜欢我吗？我这个人」",
    "「あ、ああ……好きだよ！　すごく！」": "「啊，啊啊……喜欢！非常喜欢！」",
    "「おー、恥ずかしいこと口にしてる」": "「哦，说这种害羞的话」",
    "からかってくるものの、そのニヤリとした笑顔にはいつもみたいな嫌味は感じない。": "虽然她像是在开玩笑，但那个得意的笑容并没有让我感到不舒服。",
    "ようやく戸惑いが消えていき、両想いだという実感が湧いてじわっとしたものが広がる。": "困惑终于消失了，我们彼此喜欢的感觉开始慢慢扩散。",
    "「じゃ、じゃあ……これから俺たち、つきあうってことでいいのか？」": "「那，那……我们从现在开始，算是在交往吗？」",
    "「は？　イヤだけど？」": "「哈？你不愿意吗？」",
    "「…………へ？」": "「……嗯？」",
    "「だから、つきあうのはイヤ」": "「所以，我不愿意交往」",
    "今まで、テンションが急上昇しかけていたところに、その一言で一気に急落していく。": "就在情绪突然高涨的时候，那句话突然让一切急剧下降。",
    "「えっ、ど、どうして……？！　お前、今好きって言ったよな？！」": "「咦，怎，为什么……？！你刚刚不是说喜欢我吗？！」",
    "「そうだけど、つきあうって恋人同士になるってことでしょ？」": "「是啊，但如果交往了，不就是成为恋人的意思吗？」",
    "「あ、ああ、そうだけど」": "「啊，啊啊，是那样没错」",
    "「だって恋人になっちゃったら、他の男とセックスできないじゃない」": "「因为如果成为恋人，就不能和其他男人发生性关系了，不是吗」",
    "（え……ちょっと待て？！）": "（咦……等一下？！）",
    "またもや混乱しそうな頭の中で、真凛の言っていることを整理する。": "我的头脑又一次陷入了混乱，试图整理真凛所说的话。",
    "真凛は俺の事が好きだし、俺も、真凛のことが好きだ。": "真凛喜欢我，我也喜欢真凛。",
    "でも、真凛はつきあえないのは、恋人になると他の男とセックスができないからと言う。": "但是，真凛说如果交往了，就不能和其他男人发生性关系了。",
    "「ええと……お前は、恋人同時になったら、他の男とセックスするのはダメって思っているんだよな？」": "「那个……你认为，如果我们成为恋人，你就不能和其他男人发生性关系了吧？」",
    "「うん、恋人いるのにセックスしたらさすがに浮気でしょ」": "「嗯，如果有恋人还和别人发生性关系，那肯定是出轨了」",
    "「だから、俺とつきあわないと」": "「所以，你不想和我交往」",
    "「うん。えっちを久志だけにするのはもの足りないしガマンできないし」": "「嗯。只和久志做爱是不够的，我也忍不住」",
    "「あ、あの、もう一度確認するけど、お前、俺のこと好きなんだよな？」": "「啊，那个，我再确认一下，你喜欢我，对吧？」",
    "「しつこいなあ、そうだって言ってるのに」": "「你真啰嗦啊，我不是说过了吗」",
    "「じゃあ、付きあいたいって思わないのか？」": "「那你不想和我交往吗？」",
    "「別に。セックスで遊ぶのやめてまでそうしたいとは思わない」": "「不想。我不想为了和你交往就放弃和其他人做爱」",
    "ああ、そうだ、好きだと言われて浮かれていて、こいつのセックスへの価値観は、俺とはまったく違うことを忘れていた。": "啊，对了，我被她说喜欢而感到高兴，却忘记了她的性价值观和我完全不同。",
    "こいつは、別にセックスは好きな相手とだけするものじゃなくて、気持ちいい相手ならそういう感情がなくてもするのだった。": "她认为性爱并不是只和喜欢的人做，而是如果对方让她感到舒服，即使没有那种感情也可以做。",
    "むしろ、恋人になったら浮気になるからセックスできないと思っていたことは、ある意味誠実とも言える。": "从某种意义上说，她认为一旦成为恋人就会出轨，所以不能做爱，这种想法也可以说很诚实。",
    "「それとも、恋人になっても栄毅や他のセフレとセックスしてもいいの？」": "「还是说，即使成为恋人，你也不介意我和荣毅或其他性伴侣发生性关系？」",
    "「え、いや……それは困る」": "「诶，不……那样不行」",
    "「でしょ？　だからつきあわない」": "「对吧？所以我不想交往」",
    "「それに、つきあったところで何が変わるわけでもないでしょ？」": "「而且，就算交往了，也不会有什么改变，对吧？」",
    "「今まで通りゲームして遊んだり、出かけたり、たいしてやること変わりないだろうし」": "「像以前一样玩游戏，出去玩，或者做的事情也不会有太大变化，我想」",
    "「それにセックスも、したい時にさせてあげるって言ってるし」": "「而且，性爱的话，我说了如果你想做的时候可以」",
    "「え、あ、い、いや、え、えっと…………」": "「呃，啊，嗯，不，呃，呃……」",
    "真凛の言っていることはたしかに理が通っているようにも思える。": "真凛说的话确实听起来很有道理。",
    "だけど、俺はそれではいそうだねと納得できない。": "但是，我不能接受那样。",
    "せっかく両想いだとわかっているのに、そこから恋人になれない上に、他の男にも抱かれ続けるなんて……。": "明明知道彼此喜欢，却不能成为恋人，而且还要继续被其他男人抱……",
    "「それにさー、久志もアタシが恋人にならないほうが都合いいんじゃない？」": "「还有，久志，我不成为你的恋人不是对你更方便吗？」",
    "「……は？　どういう意味だ？」": "「……哈？你这是什么意思？」",
    "「アタシが栄毅とかセフレとえっちしてた方がいいんじゃないかってこと」": "「我是说，我和荣毅或其他性伴侣发生性关系对你更好」",
    "「なっ……そ、そんな、そんなわけないだろ？！」": "「什么……不，那，那怎么可能？！」",
    "真凛は予想外のことばかり口にしていたけど、これは極めつけだった。": "真凛总是说些出乎意料的话，但这次是最过分的。",
    "「誰ともセックスなんてしてほしいわけないだろ！　正直に言えば本当は俺だけしかそんなの許したくない！」": "「我当然不想和任何人发生性关系！坦率地说，其实我根本不想让你那样做！」",
    "「でも、今大吾とのえっち見せたら、興奮してたし全部しっかり見たのに？」": "「但是，你刚才看我们做爱的时候，不是也很兴奋吗？而且你看得很清楚」",
    "「それに今までも、アタシが栄毅とえっちしてるとこ、録画でも生中継でも全部しっかり見てたし」": "「而且，以前我和别人做爱的时候，无论是录像还是现场直播，你也都看得很清楚」",
    "言われて、たしかに今まであんなものを見せつけられても、全部を終わりまで見通してしまったことを思い出す。": "她一说，我确实想起以前不管被展示什么，我都看完了。",
    "「い、いや、それはいろいろ……なりゆきを見守らなくちゃいけないって思ってたのもあって……本当はイヤだった」": "「嗯，那是因为……因为必须要看着事情的发展……其实我并不喜欢那样」",
    "「それにしては、今日は横で見てたらすごく興奮してたみたいだけど？」": "「但是，今天在旁边看的时候，你似乎很兴奋？」",
    "「ちゃんと横で見てたから。あそこおっ勃ててハァハァしながら、アタシの騎乗位も中出しされるのも見てたの」": "「因为我在旁边好好看着。你那里勃起了，哈啊哈啊地喘着气，也看到了我骑在你身上和你射精」",
    "「あっ……べ、別にハァハァはしてない……」": "「啊……别，别这样……我没有哈啊哈啊地喘气……」",
    "「まあ欲情してたのは否定しようがないよね？」": "「你当然很兴奋，这不可否认，对吧？」",
    "……たしかに今日は、前までとは違ってあまり苦しさはなく、真凛のエロい姿に湧き立つものもあった。": "……确实，今天和以前不同，没有那么痛苦，真凛那性感的样子也让我兴奋起来。",
    "で、でもそれは、真凛が先輩を好きじゃないと安心したところに、男としてそういう状態になる姿を見せつけられたからだ。": "但是，那是因为真凛不喜欢前辈，让我放心了，却让我看到了作为男性的他露出了那样的状态。",
    "それでも冷静に考えれば、好きな人が抱かれているのに、そんな興奮をしていたなんて……。": "即便如此，如果冷静思考，喜欢的人被拥抱着，却还那么兴奋……。",
    "「うん、やっぱり、栄毅の言ってたこと、本当だった」": "「嗯，果然，荣毅说的都是真的」",
    "「え……？　先輩が何を？」": "「呃……？前辈在说什么？」",
    "「男の性癖で、好きな人が他の男に抱かれるとすごく興奮する人がいるって聞いた」": "「听说有些男性的性癖好是，看到喜欢的人被其他男人拥抱会感到非常兴奋」",
    "「『寝取られ』とかＮＴＲとか言うんだよね」": "「就是说“被戴绿帽”或者“NTR”」",
    "「それもあって、アンタはアタシのことが好きじゃないかって確信したワケ」": "「所以你认为我不喜欢你，对吧」",
    "さすがに最近はネットでも有名な言葉なので、『寝取られ』くらいは知っている。": "最近这在网络上也很有名，所以至少“被戴绿帽”这个词我是知道的。",
    "えっと、つまり先輩は、俺がそうだと……？": "嗯，也就是说前辈认为我是那样的人……？",
    "「ちょ、ちょっと待て！　お、俺は違うぞ、そんな性癖はない！」": "「等一下，不是的，我没有那种性癖好！」",
    "「いいって、別に隠さなくても」": "「没关系，没必要隐瞒」",
    "「アタシはそういう性癖とかよくわからないけど、栄毅は今時普通だっていってたし、軽蔑とか全然しないから」": "「我不太懂那种性癖好，但荣毅说现在很普遍，我也不会轻视」",
    "「栄毅は、それだったらなかなかアタシのこと抱かない理由も、ずっとセフレとのセックス見てたのも説明つくって」": "「荣毅说，如果那样的话，他不经常抱我的原因，以及他一直看着我和他的性伴侣做爱也就说得通了」",
    "「アタシとセックスするより、見ていた方が興奮するからって」": "「因为比起和我做爱，他更喜欢看着」",
    "あの先輩……妙なこと真凛に吹き込みやがって……。": "那个前辈……竟然对真凛灌输了这种奇怪的想法……。",
    "「でも心配いらないって。アタシとえっちするほうもちゃんと気持ちよくさせてあげるから」": "「但不用担心，如果和我做爱，我也会让你感到很舒服的」",
    "「もちろん、他のセフレとセックスしているところも見せてあげるけど」": "「当然，我也会展示我和其他性伴侣做爱的地方」",
    "「だから違うって！　そういう人がいるとは聞いたことがあるけど、正直理解しにくいし、俺は絶対違うから！」": "「所以不是那样！虽然我知道有这样的人，但老实说很难理解，我绝对不是！」",
    "「俺は、その……お前とだけそうやって、愛しあいたいだけなんだ」": "「我……只想和你这样，相爱」",
    "「でも、今日の興奮見てたら説得力全然ない」": "「但是，看到你今天的兴奋，完全没有说服力」",
    "「あれはその……何度も見てたから慣れてしまって……だけと性癖は違う！」": "「那是因为……我已经看了很多遍，已经习惯了……但这和性癖好不同！」",
    "「ふーん、認めないんだ。ま、アンタこういうとこヘンに頑固だからね」": "「嗯，不承认。好吧，你总是这么固执」",
    "「そうだ！　なら自分にそういう寝取られ性癖ってのがあるって認めたらさせてあげることにする」": "「对了！如果你承认你有那种被戴绿帽的性癖好，我就让你做」",
    "「そうすればセフレと抱きあっても、アタシもアンタもみんなハッピーってことになるでしょ？」": "「那样的话，即使你和你的性伴侣拥抱，我们大家也都会感到快乐，不是吗？」",
    "「そ、そんなの認められるか！」": "「那样的事情可以接受吗！」",
    "「ふ～ん、だけど股間はまだすっごい元気じゃない」": "「嗯，但是你的胯部仍然非常活跃」",
    "「あっ、ううううっ！」": "「啊，呜呜呜呜！」",
    "不意に近づいてきた真凛にドキリとする間もなく、ズボンの上から股間を軽く掴まれてしまう。": "在真凛突然靠近的瞬间，我感到心跳加速，不久我的胯部就被轻轻地抓住了。",
    "「ほら、さっきからずっと勃起してるのわかってるんだから♪」": "「看，从刚才开始你就一直勃起，我知道的♪」",
    "「これを、アタシの膣内にまた挿れて、気持ちよくなりたくない？」": "「你想不想再次插入我的阴道，感觉舒服？」",
    "「アタシのセックス見てるの好きなのはわかったから、それ以上の気持ちいいこともしよ♪」": "「我知道你喜欢看我的性爱，所以让我们做一些更舒服的事情♪」",
    "「うっ……く、ううううっ！」": "「呜……嗯，呜呜呜呜！」",
    "まだ残っている快楽の火照りが、真凛の手からの刺激で一気に昂ぶっていく。": "剩下的快感的灼热感，由于真凛的手的刺激，一下子高涨起来。",
    "言う通り、これを真凛の膣内に挿れたい、セックスしたい……。": "正如她所说，我想插入真凛的阴道，我想做爱……。",
    "でも、ここあんなことを認めて真凛を抱いてしまったら、今後ずっとこいつが先輩や他の男に抱かれるのを認めることにもなりかねない。": "但是，如果在这里承认了那件事，抱紧了真凛，以后可能就必须承认前辈和其他男人被抱的事情。",
    "セフレになって多人数の１人になることも、そんな属性を認めることもどちらもできない！": "成为性伴侣之一，或者承认那种属性，两者我都无法做到！",
    "「や、やめろって！」": "「停下，我说了停下！」",
    "「あんっ！」": "「啊！」",
    "真凛を跳ね飛ばすわけにはいかないので、俺の方から後ろに飛び退いて距離を取る。": "不能把真凛弹开，所以我从后面跳开，保持距离。",
    "「俺が寝取られ属性とか認めない！　他のヤツに抱かれて快楽を覚えるなんてない！」": "「我没有被戴绿帽的属性！我不会感受到被其他男人抱的快感！」",
    "「じゃあ、そんな勃起してるのにセックスしなくていーんだ」": "「那好吧，即使你这么兴奋，也不做爱」",
    "「うっ……しないっ……！」": "「嗯……不，不……！」",
    "「属性も認めないし、今まで通り他の男とするのをやめるまで、しない！」": "「不承认属性，也不停止和其他男人做，我就不做！」",
    "「あーあ、やせ我慢しちゃって」": "「啊啊，忍耐一下吧」",
    "「でも、ちょっとおもしろくなってきたかも」": "「但是，我开始觉得有点有趣了」",
    "「こうなったら、なんとしても認めさせて、アタシとしたいって言わせたくなってきた」": "「既然如此，不管怎样我都要让你承认，你想和我做爱」",
    "その目……何を企んでいる？！": "那双眼睛……你在计划什么？！",
    "「ん？　やっぱヤリたい？」": "「嗯？还是想做吗？」",
    "「ヤ、ヤリたくなんてない……」": "「不，我不想做……」",
    "「あっそ」": "「那好吧」",
    "すると、今度は振り返ることなく、そのままドアを閉めて出ていってしまった。": "然后，他没有回头，就这样关上门走了出去。",
    "真凛が出て行った後、いろいろ思うところはあったけど、それらは身体の中に溜められた解放されない性欲が流してしまった。": "真凛离开后，我有很多事情要考虑，但那些都是因为身体里积累的未释放的性欲而流失了。",
    "結局見た映像を思い出しつつ、数回ヌいてからようやく悶々としたものが薄まり、眠りに就けた。": "最终，在回想起看过的画面的同时，我自慰了几次，终于感到痛苦的东西变淡，然后入睡了。",
    "シナリオチャート": "剧本图表",
    ";//秀輝０２": ";//秀辉02",
    ";//由紀美０１": ";//由纪美01",
    ";//秀輝０３": ";//秀辉03",
    ";//由紀美０２": ";//由纪美02",
    ";//秀輝０４Ａ": ";//秀辉04A",
    ";//由紀美０３": ";//由纪美03",
    ";//秀輝０５": ";//秀辉05",
    ";//由紀美０４": ";//由纪美04",
    ";//秀輝０６": ";//秀辉06",
    ";//由紀美０５": ";//由纪美05",
    ";//秀輝０７": ";//秀辉07",
    ";//由紀美０６": ";//由纪美06",
    ";//秀輝０８": ";//秀辉08",
    ";//由紀美０７": ";//由纪美07",
    ";//秀輝０９": ";//秀辉09",
    "服を脱ぐ": "脱掉衣服",
    "H_射精音_連続(中)": "H_射精声_连续（中）",
    "服の縁に手をかけてめくり上げると、腹部に少し冷たい空気が触れる。": "当手触摸到衣服边缘并掀起时，腹部会接触到一些冷风。",
    "「お、やっと認めた♪」": "「哦，终于承认了♪」",
    "「よかった。これでみんなハッピーになれるな」": "「太好了。这样大家都能快乐了」",
    "「早く全部脱いで、こっち来て♪」": "「快点把全部脱掉，到这边来♪」",
    "もう、欲望を抑えてしまうことはできなかった。": "已经无法再抑制自己的欲望了。",
    "たしかにここで認めてしまえば俺だけの存在にはならず、真凛は先輩やほかの男に抱かれ続けることになるだろう。": "如果在这里承认的话，我将不再是唯一的存在，真理将不断被前辈和其他男人拥抱。",
    "でも、今は抵抗しても止めることは不可能だし、そこまでして俺が耐える必要はない。": "但是，现在即使抵抗也无法停止，我也没有必要忍受到那个地步。",
    "真凛は俺のことを好きだと言ってくれているのだから、たとえ他の男と抱きあっても些細なことのように思えている。": "真理说她喜欢我，所以即使和其他男人拥抱，也觉得是微不足道的事情。",
    "俺に寝取られの属性があるかなんていうのは、どうでもいい。": "我是否有被睡属性，这种事情怎样都无所谓。",
    "「あー、やっぱりそんなに勃起させてたんだ♪」": "「啊，果然勃起得这么厉害♪」",
    "決意を固めて全部脱ぐと、股間を隠すことなく真凛に晒す。": "下定决心全部脱光，毫不掩饰地展示给真理。",
    "また、これを使ってお前の身体をたっぷり犯したいと顕示するように。": "另外，我想用这个充分地侵犯你的身体。",
    "「久志くんもかなりヤる気みたいだから、さっそく始めていいか？」": "「久志君也看起来很有兴致，现在可以开始吗？」",
    "「うん、いいよ」": "「嗯，好的」",
    "「でも久志、３Ｐはじめてだからやり方もよくわからないでしょ？」": "「但是久志，3P是第一次，所以不太清楚怎么做吧？」",
    "「え、あっ……」": "「呃，啊……」",
    "「大丈夫だよ最初は受け身で。ベッドの上に乗って座って」": "「没关系，开始时保持被动。坐在床上面」",
    "真凛とする時に先輩の指示を聞くのは少し抵抗もあったけど、こんなののやり方なんてわからないから、指示に従いベッドに座る。": "听从前辈的指示和真理在一起时，虽然有些抵触，但因为不知道这种事情的做法，所以按照指示坐在了床上。",
    "「えっと、ならこうか」": "「嗯，那么这样如何？」",
    "「ん、そうそう」": "「嗯，对对」",
    "すると真凛もベッドに乗り、俺の下半身に顔を近づけてくる。": "然后真理也上了床，将脸靠近我的下半身。",
    "「う……っ」": "「呜……」",
    "四つん這いになった真凛は手を伸ばし、俺のモノに手を伸ばして軽く握る。": "趴在地上的真理伸出手，轻轻地握住了我的东西。",
    "「こんな勃起させてすごいびくびくさせてる♪　それだけ、アタシと栄毅のセックス見て欲情しちゃったんだ」": "「这样勃起着让我很兴奋，你看了我和荣毅的性行为后就变得这么兴奋了♪」",
    "「これで、寝取られ属性ないとか、よく言えてたよね～」": "「这样，你还说没有被睡属性，不是吗～」",
    "「ま、正直になったなら、このチンポたっぷり気持ちよくしてあげないとね」": "「嗯，如果你诚实了，不让我好好享受这个阴茎是不行的」",
    "「うっ、は、あうっ！」": "「唔，哈，啊呜！」",
    "肉棒に連れた手は軽く俺のものをしごき、それだけでもびくっと反応し、出そうになってしまう。": "随着手的牵引，我的阴茎也轻轻摇晃，仅仅这样就已经让我身体一颤，快要射出来了。",
    "だけどさすがにここで出すわけにはいかず、身体を強ばらせて耐える。": "但是，当然不能在这里射出来，我强忍着身体的冲动。",
    "「あはっ♪　ちょっと擦っただけでびくっとするくらい感度よくなってるなら、こうしたらどうなるかな？」": "「哈哈♪只是稍微摩擦一下就让你这么敏感，那么这样会怎么样呢？」",
    "「んっ、れろっ……ぢゅるっ、ちゅ、れろぢゅるっ……」": "「嗯，舔……啾啾……啾，啾，舔啾啾……」",
    "「あっ……あううっ！　はっ、あっ、くふうっ！」": "「啊……啊呜呜！　哈，哈，呼！」",
    "真凛の口から舌が飛び出し、そのまま俺の先端を舐め始める。": "真理的口中伸出舌头，开始舔我的前端。",
    "「んっ、れろれろれろっ……ちゅ、ぢゅるっ……」": "「嗯，舔舔舔……啾，啾啾……」",
    "目の前で行われるフェラは、他人への亀頭へのものじゃなく、俺のを舐め、そして感じさせるもの。": "在眼前进行的口交，不是对他人的龟头，而是舔我，让我感到。",
    "久しぶりの舌の感触に、またも身体がびくっと反応してしまう。": "久违的舌头触感，再次让我的身体一颤。",
    "「ふぁむっ……れろぢゅるっ……んふっ、ちょっと舐めただけで本当に気持ちよさそうね……ぢゅるっれろ、れろっ……」": "「呼姆……舔啾啾……嗯呼，只是舔了一下就真的看起来很爽……舔啾啾，舔……」",
    "「う、ううっ……すごく気持ちいいっ……はっ、ああっ……」": "「唔，唔唔……感觉非常好……哈，啊啊啊……」",
    "「ん、素直でよろしい……んむっ、ちゅ、れろぢゅるっ……」": "「嗯，坦率点好……嗯啾，啾，舔啾啾……」",
    "そうだ、もう俺は意地を張る必要なんてなく、欲望に素直になっていいんだ。": "是的，我已经不需要再坚持了，可以坦率地顺从欲望。",
    "「ほら、どうしてほしい？　どんな風にフェラしてほしい？」": "「看，你想要怎样？你希望我怎么口交？」",
    "「う、くっ……そのカリのところが感じるから、そこもっとぬるって舐めてっ……あっ……」": "「唔，咳……那里的感觉很好，所以请在那里多舔一些……啊……」",
    "「んっ、こうかー……れろれろぢゅっ、ちゅうっ……れろっ、ふぁむっ、ぢゅるっ……」": "「嗯，这样啊……舔舔啾啾，啾啾……啾，呼姆，啾啾……」",
    "「うっ、くふうっ……きゃくうっ！」": "「唔，咳咳……快出来了！」",
    "「んふふっ、出そうな顔してる。でもこれからが本番だから出しちゃダメ」": "「嗯哼哼，看起来快要出来了。但是从现在开始才是正式的，所以不要射出来」",
    "「そうそう、これからが本番。じゃ、俺も参戦するかな」": "「对对，从现在开始是正式的。那么，我也参战吧」",
    "横で見ていた先輩は同じくベッドに乗っかり、その振動が膝に伝わる。": "一直在旁边看的前辈也上了床，那种震动传到了膝盖上。",
    "そのまま俺と向き合うように真凛の後ろに陣取り、腰を掴む。": "然后前辈采取了与我面对面的姿势，抓住了腰。",
    "「それじゃ……おらっ！」": "「那么……来吧！」",
    "ずぶうっ！": "噗嗤！",
    "「あんっ！　入ってキたああっ……」": "「嗯！　进去了啊啊啊……」",
    "バックから先輩が挿入し、真凛の身体が俺の方に押され、俺のを舐めていた舌がより強くくっつく。": "前辈从后面插入，真理的身体被推向我，一直在舔我的舌头更加用力地贴了上来。",
    "「やっぱりさっきの液があるからぬるっと入るな。でも締まりはいいぞ」": "「果然因为刚才的液体所以很滑。但是很紧哦」",
    "「ふぁはあっ、あっ、そのまま突いてっ」": "「哈哈啊，啊，就这样继续突吧」",
    "「いいけど、フェラを忘れるなよ」": "「可以，但不要忘记口交哦」",
    "「当たり前でしょ。ちゃんとやるって」": "「当然。我会好好做的」",
    "「あ、久志くんはそのまま見続けて受け身でいいから」": "「啊，久志君就继续这样看着，保持被动就好了",
    "「は、はあ……」": "「哈、哈……」",
    "「おっ、うっ、おっ……」": "「哦、呃、哦……」",
    "真凛の身体を挟んで目の前にいる先輩は、尻を掴み直すと、前後に腰を振り、出し挿れを繰り返し始める。": "真凛的身体被前辈夹在中间，前辈抓住屁股，开始前后摇晃腰部，反复进行抽插。",
    "「ひゃっ、はあっ、あっ、んふぁっ……あんっ！　やっぱりいいっ……ふぁっ、はあっ、きゃううっ！」": "「哎呀、哈、啊、嗯呼……嗯！果然很舒服……呼啊、哈、啊呜呜！」",
    "前後への突きで揺れる真凛の髪が、俺の下腹部に触れてくすぐってくる。": "前后抽插时，真凛的头发摇晃着，触碰到我的下腹部，让我感到痒痒的。",
    "好きな幼馴染が、目のまで他人に犯されつつ、チンコの近くで喘ぎ続けている――とても想像していなかった光景が繰り広げられている。": "看着自己喜欢的青梅竹马，在面前被他人侵犯，而且就在阴茎附近不断喘息——这是一个我从未想象过的场景正在展开。",
    "「ふぁはあっ……あっ、んっ……ひゃくっ！　はっ、も、もっと奥コンコンしてえっ": "「哈啊……啊、嗯……呼！哈还要、更深入地……",
    "「おっ、うっ、ふううっ……喘ぐのはいいけど、やっぱりフェラがお留守になってるぞ」": "「哦、呃、呼……喘息可以，但是别忘了口交啊。」",
    "再び正面を見ると、慣れた腰つきをしながら真凛の尻に下腹部をぶつけ、そこからにちゃ、にちゃっという音を立てている。": "再次看向正面，前辈熟练地扭动着腰，用下腹部撞击真凛的屁股，发出“啾、啾”的声音。",
    "今、真凛がこうして喘いでいるのは、こいつの肉棒が、真凜の感じやすい箇所を弄っているから……。": "现在真凛之所以这样喘息，是因为这家伙的肉棒正在玩弄真凛敏感的地方……。",
    "「あ、く…………」": "「啊、咳……」",
    "「ほら、ちゃんとチンポサンドイッチされないと３Ｐにならないぞ」": "「喂，不做成阴茎三明治的话，就不算3P哦。」",
    "「はあっ、はああっ……んっ……ちゃんと久志のオチンポ舐めないとっ……あううっ": "「哈啊、哈啊……嗯……要好好舔久志的阴茎……啊呜呜」",
    "「ぢゅるっ……ちゅばっ、ぢゅる、れろっ……きゃううっ": "「啾噜……啾吧、啾噜、啾啰……啊呜呜",
    "ふぁむっ、ぢゅ、れろれろっ……ふぁあっ……」": "呼啊姆……啾、啾啰啾啰……呼啊……」",
    "「ああっ、ふぃっ、くふうっ！」": "「啊啊、呼、呼呜！」",
    "おまんこに突き挿れられた時から一度離れていた真凛の舌が、また俺の亀頭を舐め始める。": "自从被插入阴道后，真凛的舌头就一度离开了，现在又开始舔我的龟头。",
    "しかも今度はより舌をつけて、先端だけではなくさらに根元に近い方まで、熱くぬるりと這わせてくる。": "而且这次舌头更加用力，不仅舔舐前端，还热热地、湿湿地舔到更靠近根部的位置。",
    "「ぢゅるっ、んむっ……れろぢゅるっ……きゃううっ！　ふぁあっ、はあっ、ふぁむちゅっ……おふうっ": "「啾噜、嗯姆……啾啰啾噜……啊呜呜！　呼啊、哈、呼姆啾……哦呼",
    "突きで身体を揺らされながら舐め回してくるせいで、舌を通じて振動が伝わってくるけど、それがかえって刺激になってしまう。": "由于抽插时身体摇晃，舔舐变得更加刺激，通过舌头传递的振动反而变成了刺激。",
    "さらに――": "而且——",
    "「ふぁっ、んふっ……久志、すごく勃起してる。そんなに気持ちいい？」": "「哈啊、嗯呼……久志，勃起得很厉害呢。感觉很舒服吗？」",
    "「ははは、フェラだけじゃなくて、目の前で好きな人が犯されているから、より盛り上がっちゃうんだろう？」": "「哈哈，不只是口交，看到喜欢的人在面前被侵犯，会更加兴奋吧？」",
    "「えっ、あ…………う、くううっ！」": "「诶、啊…………呜、呜呜！」",
    "「ふふ～ん♪　そうなんだ♪　んっ、やっぱ寝取られ……あんっ": "「哼～♪ 就是这样♪ 嗯、果然被……啊嗯",
    "ふぁはっ……ぢゅるっ……」": "哈啊哈……啾噜……」",
    "「恥ずかしがることはないよ。俺のチンポで真凛が喘ぐところ見て、最高に高まってくれよ」": "「没必要感到羞耻。看着我的阴茎让真凛喘息，你应该感到非常兴奋。」",
    "「あっ……うっ、くっ……」": "「啊……呜、咳……」",
    "以前、いや数十分前までなら、すぐに否定したと思う。": "如果是以前，或者说是几分钟前，我可能会立刻否认。",
    "自分に先輩の言うような属性があることにまだ納得はしていないし、この場で真凛を抱きにかかったのも性欲を抑えきれなかったから。": "我还没有完全接受自己有前辈所说的那种属性，而且我之所以在这个场合拥抱真凛，也是因为我无法抑制自己的性欲。",
    "でも……今の俺は、目の前の光景から激しい興奮を得てしまっていることを認めざるを得なかった。": "但是……我不得不承认，现在的我从眼前的景象中获得了强烈的兴奋。",
    "「うううっ、あっ、は、はああっ！」": "「呜呜呜、啊、哈、哈啊！」",
    "「んふっ？　ぢゅる、れろぢゅっ……もう、れそう？」": "「嗯哼？啾、啾啾……好了，快要出来了吗？」",
    "「で、出そうっ……あっ、くううっ！」": "「嗯，要出来了……啊、呜呜呜！」",
    "舐めたまま、上目遣いで『もう、出そう？』と聞いてきたのがわかったので、身体を震わせながら肯定する。": "舔着舔着，她抬起眼睛问「快要出来了吗？」我明白了她的意思，身体颤抖着肯定地点了点头。",
    "「じゃ、俺も出すか。せっかくだし同時にやろうよ。ちょっとだけガマンしてね」": "「那，我也一起出来吧。难得这样，我们同时来吧。稍微忍耐一下哦。」",
    "ずぶっ、ぐちゅっ、ずぼっ、ぬちゅっ！": "啵啵、啾啾、啾啾、啾啾！",
    "「おふぉっ": "「哦呜……",
    "ふぃふっ、ひゃくうっ！　ふぁ、ぢゅるっ、ふぉむっ……きゃむうっ": "呼呼呼、啾啾呜！呼啊、啾啾……喵呜呜",
    "後ろからまるでＶＲのＡＶみたいな見た目で激しい突きが加えられ、俺のほうには舌や口が繰り返してぶつかってくる。": "从后面看，简直就像VR的成人影片一样，激烈地撞击着，而我的舌头和嘴巴则反复地撞来撞去。",
    "「ふぉむっ、ちゅっ、ぢゅる、れろぢゅるっ……おふぉっ": "「啵啵、啾啾、啾啾……哦呜",
    "真凛は激しい出し挿れに喘ぎつつも、俺の濡れた肉棒を咥え、奉仕を続けている。": "真凛在激烈抽插中喘息着，同时含着我湿润的肉棒，继续服务着。",
    "「ううっ、はっ、くふうっ！　あ、あああっ！」": "「呜呜、哈、呼呼！啊、啊啊啊！」",
    "「ちゅばっ、ぢゅるっ……おふぃいっ": "「啾啾、啾啾……哦呜呜",
    "「お、真凛イキそうか。久志くんももう耐えられないって感じだし、いいよ、俺も出すからいつでも」": "「哦，真凛快要高潮了吗。久志君也感觉快要忍不住了，好的，我也快出来了，随时都可以。」",
    "「ぢゅるれろっ……きゃうううっ": "「啾啾啾……喵呜呜",
    "も、もうらめっ": "不、不要啊",
    "キてるううううっ": "要来了呜呜呜呜",
    "ぢゅるうううっ": "咕噜咕噜……",
    "「あっ、はあああっ……あくうっ！」": "“啊、哈啊……啊呼！”",
    "イキそうな声を出しつつも俺の男根を舐め続ける真凛の舌によって、こちらももう耐え続けてきたものが込み上げてきた。": "尽管发出即将高潮的声音，真凛还是继续舔着我的男性生殖器，我也开始感到难以忍受。",
    "「きゃふぃいいいっ": "“啊，唔……”",
    "も、もうイクイクイクっ": "“嗯，要来了，要来了，要来了！”",
    "おまんこイクうううううっ": "“要高潮了，要高潮了，要高潮了！”",
    "「あああっ、も、もう出るっ！　ううううううっ！」": "“啊啊啊，要出来了！呜呜呜呜呜呜！”",
    "「おっ、じゃあ俺もっ……ううううっ！！」": "“哦，那我也……呜呜呜呜呜呜呜呜！”",
    "びゅびゅびゅううっ！　びゅくっ！　びゅうううっ！": "啾啾啾……啾！啾呜呜呜呜！",
    "「ひゃううううううううううっ": "“啊呜呜呜呜呜呜呜呜呜呜！”",
    "ふぃふううううっ": "“呼呼呼……”",
    "きゃふぃいいいいっ": "“啊，唔……”",
    "限界を迎えて先端から勢いよく白濁の液がほとばしり、それが真凛の顔を、口の中を汚していく。": "达到极限，前端猛烈地喷射出白色的液体，弄脏了真凛的脸和嘴巴。",
    "「おっ、うっ、おうっ！　締まるおまんこにどくどく出てるぞ」": "“哦，嗯，哦！紧紧的阴道里正不断涌出呢。”",
    "イキマンコにどくどく濃いの出ちゃってるうううううっ": "高潮的阴道里正不断涌出浓浓的液体。",
    "精子キてるううっ": "正在射精呜呜呜呜呜呜呜呜呜呜。",
    "真凛はなおも崩した顔で、自分の身に受けている快感を叫び続ける。": "真凛仍然带着崩溃的表情，持续地呼喊着自己身体所感受到的快感。",
    "「うっ……くううっ……あううっ！」": "「呜呜...呜呜呜...啊呜呜呜！」",
    "後ろで精液を注がれつつも、まだ喘ぎながら身を震わせ続ける真凛を見て、また俺の精液が顔を汚す。": "即使在后面被注入精液，真凛仍然喘着气，身体不断颤抖着。",
    "「ひゃふぁあっ": "「啊哈...啊哈啊...」",
    "顔にもいっぱいべとべとの熱いのキてるっ……ふぁあっ、んふうっ": "脸上沾满了黏糊糊的热东西...啊哈...嗯嗯...",
    "「あっ……はあっ、はあっ……」": "「啊...哈啊...哈啊...」",
    "やがて何度かに分けて出た射精がようやく止まる。": "经过几次的射精，终于停止了。",
    "反動で荒い呼吸も出てしまうけど、苦しさはなく、ただ身体がじわりと独特の快感に包まれていた。": "尽管有反作用力让我呼吸急促，但并没有痛苦，只是身体被一种独特的快感所包围。",
    "「ふぁはあっ……はっ、んっ……はあっ、トンじゃったあああっ……": "「哈啊哈...哈...嗯...哈啊，喷出来了啊啊啊...」",
    "「ふううっ……じゃ、抜くぞ」": "「呼呜呜...好，我要拔出来了。」",
    "ずるっ……どろ、どろっ……": "滑滑的...滴滴答答...",
    "「ふぁはあっ……": "「哈啊哈...」",
    "はっ、いっぱい熱いの漏れてるっ……はあっ、あっ、んんっ……": "哈啊，好多热东西漏出来了...哈啊，啊啊，嗯嗯...",
    "どれだけ膣口から精液が漏れたかはよく見えないが、脚を伝って精液が流れ落ちているのはわかる。": "虽然看不太清楚从阴道口漏出多少精液，但可以感觉到精液顺着大腿流下来。",
    "「あっ、うっ……」": "「啊，呜呜...」",
    "今までなら、中出しされたのを知って湧き起こる衝動は、不快感と認識していたはずだ。": "如果以前，意识到被内射会激起冲动，本应是不愉快的。",
    "だけど今胸から伝わるものは、そうではないと判断している。": "但我现在胸口所感受到的，判断并非如此。",
    "「でもよかったよ、はじめての久志くんにもかなり楽しんでもらえたようで」": "「不过太好了，对于第一次的久志君来说，似乎也相当享受。」",
    "「俺の見立て以上だったな。俺がピストンしまくっているのを見て、だいぶ興奮してくれてたし」": "「你超出了我的预期。在我不断抽插的时候，你看起来非常兴奋。」",
    "「ふふっ、そうね♪　アタシがいっぱい感じてるの見て、すごく勃起してた♪」": "「呵呵，是啊♪ 我感到非常兴奋，看着你，你勃起得很厉害♪」",
    "「この前アタシとした時よりも、気持ちよかったんじゃない？」": "「比上次和我做的时候感觉更好，不是吗？」",
    "「……ああ、とってもよかった」": "「...啊啊，非常好。」",
    "「ふふっ♪　意地張らないで素直にアタシが抱かれてるので気持ちよくなってるって認めてたら、今までもいろいろできたのに」": "「呵呵♪ 不要固执，坦率地承认我被你抱在怀里感觉很好，如果早点这样，我们本可以做很多事情。」",
    "「ま、いいじゃないか。これからいくらでも仲良くやれるんだから」": "「嗯，没关系。从现在开始，我们可以一直友好地做。」",
    "「久志くんは全然スレてないから、俺もいろいろ教え甲斐があって楽しくなりそうだよ」": "「久志君一点也没有松懈，所以我也很乐意教你更多。」",
    "「はい……」": "「好的...」",
    "否定しなかったのは、これからもどんな形であっても真凛を抱いて、最高の快楽を得たいから。": "我没有否认，因为我想继续以任何形式拥抱真凛，获得最大的快乐。",
    "正直、今も自分に寝取られて感じるような性質があるのか、それとも自分で自分を騙しているのかはわからない。": "坦白说，我现在是否感觉到自己被睡了，或者我是否在自欺欺人，我不知道。",
    "ただ、今の感覚はもう忌避するものではなく、何度だって同じことをできると思ってしまった。": "只是，我现在的感觉已经不再是回避的了，我觉得我可以一次又一次地做同样的事情。",
    "打撃_ビンタ(連続)": "打击_耳光(连续)",
    "「はあっ、あっ……はああっ……」": "「哈啊，啊啊...哈啊啊...」",
    "――画面に映ったのは、真凛のあられもない姿。": "——屏幕上出现的是真凛不堪入目的姿势。",
    "正直、オナニーの件もあるし、画面を切り替えたらこんな姿をしていることはまだ予想の範疇にあった。": "坦白说，考虑到自慰的事情，看到屏幕上这样的姿势还在我的预料之中。",
    "だけど、その下には同じく全裸になっている男――志多賀先輩がいる。": "但是，在下面，还有同样全裸的男人——志多贺前辈。",
    "「お、お前、何を…………」": "「哦，你，你在做什么......」",
    "「はあっ……あっ、久志カメラ切り替えたんだ。ちょうど今体位変えたところ」": "「哈啊...啊啊，久志切换了摄像机。正好现在换了体位。」",
    "あちら側には今、自分たちの姿が俺に見えていることはわかっているようだけど、まったく気にする様子はない。": "那边似乎知道他们现在的样子正在被我看到，但似乎并不在意。",
    "それは真凛だけではなく、先輩も同じだった。": "这不仅仅是真凛，前辈也是。",
    "「あっ、んんっ……ゴメンねえ、さっきは先輩に前戯されておまんこ刺激されちゃってたから、うまく操作できなくて……はあっ」": "「啊，嗯嗯...对不起，刚才前辈在给我前戏，刺激了我的阴蒂，所以我没能很好地操作...哈啊」",
    "ということは、ゲームをしていた時にこの先輩とこういうことを始めてたのか？！": "也就是说，在玩游戏的时候，这个前辈就开始做这种事情了？！",
    "たしかに操作だけじゃなくて声も変だったけど、俺とのゲーム中にまさかこんなことを……。": "确实，操作和声音都变了，但我没想到在和我玩游戏的时候竟然会做这种事情...。",
    "「で、このまま彼が見てるところで挿れちゃっていいのか？」": "「那么，在他看着的情况下，我可以插入吗？」",
    "「んっ……いいから挿れてっ、先っぽを奥にくっつけちゃって……はふぁっ」": "「嗯...好的，插入吧，把尖端深深地塞进去...哈啊」",
    "「じゃ、やりますか。よっと」": "「那，我开始了。好的。」",
    "ずっ、ずぬっ、ずぶぶっ……": "嗤嗤、嗤嗤、噗嗤...",
    "「んふうっ……はっ、あっ、はああっ……」": "「嗯呼...哈啊...啊啊...哈啊...」",
    "亀頭が秘肉の割れ目にあてがわれると、腰が浮いて肉の棒が侵入していく。": "龟头被放在阴道口的裂缝上，腰部抬起，肉棒开始侵入。",
    "同時に真凛の方からも、自らの体内にペニスを導くように腰が下ろされていった。": "与此同时，真凛也从她那边开始引导自己的阴茎进入她的身体。",
    "「はあっ……んっ、固くて擦れてるっ……はあっ、いいっ……あんっ": "「哈啊...嗯...硬硬的摩擦着...哈啊，好...嗯嗯",
    "真凛の気持ちよさそうな声がより大きく響いてくるのは、ゲームをしていた時と同じくインカムをつけたままのせいか。": "真凛听起来很舒服的声音变得更响亮，可能是因为像玩游戏时一样，麦克风还开着。",
    "「あっ、あんっ！　奥に固いのコンって当たったあああっ……ふぁああっ……": "「啊...嗯嗯！深部的硬物撞到了啊啊啊...哈啊啊...」",
    "「んっ、ふぁふうっ……じゃ、アタシ動く」": "「嗯...呼呼呼...那，我动了。」",
    "「おう、最初は楽させてもらうから、たっぷり腰振ってくれ」": "「哦，开始的时候我会先让你快乐，所以尽情地摇晃你的臀部。」",
    "「じゃ、いくよ……んっ、はあっ、んんっ……んっ……」": "「那，我要开始了...嗯...哈啊...嗯嗯...嗯...」",
    "真凛の腰は再び上がっていき、膣内に入った肉棒が姿を現わすと、喘ぎの声がまたマイクを通じて伝わってくる。": "真凛的臀部再次抬起，当肉棒进入阴道时，喘息的声音再次通过麦克风传到我的耳朵里。",
    "「ふぁはっ……あっ、んはあっ……ふぁっ、んっ、はっ……もっと、おちんぽっ、ひゃふぁあっ……」": "「哈啊哈...啊啊，嗯哈...哈啊...更多，阴茎...哈啊啊...」",
    "ずっ、ぬちゅ、ずぶっ、ぬぶっ！": "嗤嗤、嗤嗤嗤、噗嗤嗤、噗嗤...",
    "画面に映る真凛の上下する動きは増していき、マイクは擦れる粘膜の音も拾って俺の耳に届ける。": "屏幕上显示的真凛上下移动的动作越来越多，麦克风也捕捉到了摩擦的粘膜声音，传到我的耳朵里。",
    "前と違って録画じゃなく、今現在行われている行為を、俺は見ている……。": "与之前不同，我现在看到的是正在发生的性行为...",
    "「ふぁはっ、あっ、んっ……ほら、久志、どう？」": "「哈啊哈...啊啊，嗯...看，久志，怎么样？」",
    "突然、俺、いやカメラのあるほうに真凛の顔が向けられ、こちらに声をかけてくる。": "突然，真凛，不，是摄像机这边，真凛的脸转向了我，向我打招呼。",
    "「はあっ、んっ、ほら、こいつのチンポがおまんこで擦れてるの、見える？　はあっ、んっ、はんっ": "「哈啊...嗯...看，这个阴茎在阴道里摩擦，你看到了吗？哈啊...嗯...哈嗯",
    "やはり俺を意識していたらしく、上下運動をしたまま大きく脚を開き、結合している部分を見せつけてくる。": "她似乎仍然意识到我，一边上下运动，一边大幅度地张开双腿，向我展示他们结合的部分。",
    "「幼馴染の彼が生で見てるんだよな。やっぱりこういうプレイ、けっこう刺激になっていいよな」": "「看，这是你从小一起长大的朋友在看着呢。像这样的游戏，真的很刺激，不是吗？」",
    "「んっ、そうでしょ……ふぁっ、あ、ひゃんっ♪」": "「嗯，是的……呼啊、啊、喵♪」",
    "……俺は、この２人がセックスをする刺激のダシにされているのか？！": "……我，难道只是这两个人做爱的道具吗？！",
    "（なっ……！）": "（哈……！）",
    "今まで困惑が占めていた頭に急に怒りが湧いてきて、こんなもの誰が見るかと画面を切ろうと手を動かす。": "一直充满困惑的大脑突然涌上愤怒，想着谁会看这种东西，手开始移动想要关闭屏幕。",
    "だけど……。": "但是……。",
    "「ひゃううっ、きゃんっ": "「喵呜、喵♪",
    "はあっ、ん、もっと、はっ、あっ、おちんちんっ……あううっ": "哈啊、嗯、更多、哈、啊、小弟弟……啊呜呜",
    "再び大きな嬌声がスピーカーから響き、画面を見ると、そこにあるのはより赤みを増した幼馴染の顔。": "再次，巨大的娇喘声从扬声器中响起，看向屏幕，那里出现的是更加泛红的青梅竹马的脸。",
    "それを見て、画面から目が離せず、チャットの映像を止めることができなくなってしまう。": "看着那个，视线无法从屏幕上移开，无法停止播放聊天视频。",
    "「うっ、はあっ……そろそろこっちからも突き上げるか」": "「呜、哈啊……差不多该从这边开始向上推了」",
    "ずにゅっ、ずんっ！　ぬちゅううっ！": "噗嗤、噗嗤！哧溜哧溜！",
    "ひゃっ、あふぃいっ": "哈、啊呼！",
    "い、いいタイミングっ！　おちんちん強く欲しかったあっ、ひゃんっ": "好时机！我正好想要你的小弟弟更用力，喵♪",
    "真凛の下にいた先輩が突然腰を突き上げては引く動きをすると、上の身体から強い快感を示す嬌声が放たれる。": "在真凛下面的人突然挺起腰，然后缩回，从上半身传来强烈的快感的娇喘声。",
    "「うっ、おっ！　いい締まりだな」": "「呜、哦！真紧啊",
    "「ふぁっ、だって気持ちよくて勝手におまんこ締まっちゃううっ": "「哈啊、因为感觉很好，所以私处不由自主地紧缩起来」",
    "「もっと欲しいか？」": "「你想要更多吗？」",
    "「もっと、もっとおっ！　イクまでもっとおおっ": "「更多、更多！直到我高潮为止，更多！」",
    "「そうだな、まず１回イカさせてやるか」": "「好吧，首先让我让你高潮一次」",
    "ずぼっ、ぬぶっ！　ずぶうっ！": "噗嗤、噗嗤！哧溜！",
    "「んふぃいっ": "「嗯哼♪",
    "いいもっ、もっとおおっ": "好的，更多！",
    "下からの突きを受け止めつつ、自分からもさらに刺激を得るためか身体を揺らしている。": "在接受来自下方的推力的同时，为了获得更多的刺激，身体也在摇晃着。",
    "そんなになっても、俺に見せることを忘れないかのように、脚は開き続けて抜き差しする結合部を露わにしていた。": "即使变得如此，似乎也没有忘记向我展示，双腿一直张开，露出插入和拔出的部位。",
    "「ひゃっ、ふぃふううっ": "「哈、呼呼呼♪",
    "はっ、あっ……そろそろイキそっ……はふぃいっ": "哈、啊……差不多要高潮了……哈呼♪",
    "「おう、俺もいいぞ」": "「哦，我也差不多了」",
    "「ふぁっ、ひゃふぃっ": "「哈啊、哈呼♪",
    "見て、見てえええっ": "看，看啊啊啊啊",
    "アタシのイキそうなおまんこ見てええっ": "看看我快要高潮的私处啊啊啊",
    "真凛の顔は再びこちらに向けられ、セックスの昂揚感を示す遠慮無く口にしている。": "真凛的脸再次转向这边，毫不掩饰地表达着性爱的兴奋。",
    "これもきっと、セックスの興奮を煽るために俺という存在が使われている。": "这一定是为了激发性爱的兴奋，利用我的存在。",
    "そこまでして、この男と繋がる快楽を得たいのか……。": "为了获得与这个男人连接的快感，竟然做到了这种地步……。",
    "「ふぃふうっ！　は、あううっ": "「呼呼呼！　哈、啊呜♪",
    "もうイク、キてるううっ": "我快要高潮了，要高潮了♪",
    "俺の胸に重く流れていくものなど当然知る由もなく、真凛は割れるほどの甲高い声を出して自らの高まりを示している。": "我当然不知道有什么沉重的东西流过我的胸口，真凛发出了尖锐的声音，表现出自己的兴奋。",
    "「うっ、おううっ！　このマンコの感じ、イキそうだな。俺もこのまま出すぞ！」": "「呜、哦哦！这种阴道的感觉，我快要高潮了。我也就这样射出来了！」",
    "「出してっ、中に、いっぱいいいっ": "「射吧，在里面，好多好多♪",
    "見られながら出されちゃううううっ": "被看着射出来啊啊啊",
    "「うっ……うううううっ！」": "「呜……呜呜呜呜呜！」",
    "キテるううううううっ": "要高潮了啊啊啊啊啊",
    "「いっぱい、ぞくぞくキて気持ちいいのおおっ": "「好多，好爽，高潮的感觉♪",
    "ひゃふぃいいっ": "哈呼♪",
    "蕩けた顔から心地よさそうな嬌声が放たれ、イッてしまったことをありありと示す。": "从放纵的脸上发出了舒适的娇喘声，清楚地表现出了高潮的事实。",
    "同時に、繋がったままのペニスから、膣内の奥に向けて真凛の内部を白濁の液で染めていることわかってしまった。": "同时，从仍然连接的阴茎中，我意识到了向阴道深处喷射的白色液体。",
    "「くっ……う…………」": "「咳……呜…………」",
    "幼馴染のこんな瞬間を見るのは２度目だけど、胸に迫る衝撃は前よりも強い。": "看到青梅竹马的这种瞬间是第二次，但是心中涌起的冲击比之前更强。",
    "それは既に起きた過去の出来事ではなく、これが今行われているものであるせいか。": "可能是因为这不是已经发生的过去的事情，而是现在正在发生的事情。",
    "「ふぁひゃあっ……はあっ、んふぁっ……けっこうイッちゃったああっ……": "「哈啊哈♪……哈啊、嗯呼♪……我高潮了好多啊♪……",
    "「じゃ、１回抜くか」": "「那么，先拔出来一次」",
    "「はあっ……んっ……」": "「哈啊……嗯……」",
    "ずずずっ……どろっ……": "嗞嗞嗞……滴答……",
    "まだ荒い呼吸をしている真凛が腰を上げていくと、濡れた黒めの棒が姿を現わした後、亀頭が見えた時にスポンと抜ける。": "仍然呼吸急促的真凛抬起腰，湿润的黑色棒子出现后，龟头露出时，突然滑出。",
    "そのままぼたぼたと股間から精液が流れ落ち、シーツを汚していた。": "就这样，从两腿之间流出的精液滴落，弄脏了床单。",
    "「ふぁあっ、はあっ……いっぱい出たっ……あはっ♪」": "「哈啊、哈啊……射了好多啊……哈♪」",
    "「でも、今日はまだテンション高いからまだこのままいけるぞ」": "「但是，今天还是很兴奋，所以还可以继续这样下去」",
    "「んふっ……あっ、そうだ」": "「嗯呼……啊、对」",
    "「久志～？」": "「久志～？」",
    "「よかった、まだちゃんと見てた♪」": "「太好了，你还在好好看着♪」",
    "「途中からは夢中になっちゃって、アンタの声聞こえなくて」": "「从中间开始就太沉迷了，没听到你的声音」",
    "「画面はまだチャットにしてなかったからそっち見えないけど」": "「画面还是聊天状态，所以那边看不见」",
    "そこでマイクはつけたままで、自分の声もあっちに聞こえる状態だったことに気づく。": "这时他意识到麦克风一直开着，他自己的声音也能传到那边。",
    "だけどたいして声を出さなかったこと、そして顔があっちに見えなかったことだけは救いだった。": "但是没有发出太大的声音，而且脸也没有朝向那边，这还算是个安慰。",
    "多分俺の今の顔は、あいつに絶対見せたくないものになっていると思う。": "我想我现在的表情，绝对是不想被她看到的。",
    "「今の見てヌイてた？」": "「你刚才看到什么了？」",
    "「だ、誰が…………」": "「我、谁也没……」",
    "「でも、多分しっかり勃起はしてるよねー？」": "「不过，你肯定已经勃起了吧？」",
    "「そ、そんなことないっ……」": "「不、不是那样的……」",
    "実際は下半身を見下ろすまでもなく、ズボンを押し上げるようにモノは固くなってしまっているが、それを口に出すわけはない。": "实际上，不需要看下半身，裤子就已经被顶得硬邦邦的，但他当然不会说出来。",
    "「お前、どうしてこんなことを、ゲームをしながら……」": "「你为什么要在玩游戏的时候做这种事？」",
    "「ん？　さっき栄毅が部屋にセックスしに来て待てないから、そのまました」": "「嗯？因为刚才荣毅不是在房间里等我们做爱吗，所以就这样了」",
    "「お、俺をからかうために、こんなものを見せつけたのか？！」": "「哦，你为了嘲笑我，就给我看这个？」",
    "「別にー、アタシ達がしてたところに、そっちがカメラ切り替えだだけじゃん」": "「没有啦，我们在做的时候，你那边只是切换了摄像头而已」",
    "「それに、アンタ切らないでずっと見てたみたいだし」": "「而且，你好像一直在看，没有切换掉」",
    "「うっ、く…………」": "「呃、呜……」",
    "途中、明らかに俺に見せつけるような行動をしていたし、真凛が俺のことを意識していなかったとは思えない。": "中途，她明显是在向我炫耀，我不觉得真凛会没有意识到我的事情。",
    "ただ、ここまで切らずに見続けてしまっていたのは事実で言い返せなかった。": "但是，不可否认的是，她一直这么看着，我无法反驳。",
    "「別に見たいなら遠慮しなくていいから。こっちも見られてるの刺激になるし」": "「如果你想看，不用客气。这样我们也会感到兴奋」",
    "「そうだ、今度はもっとよく見せるようにしてあげよっか」": "「对，这次我会尽量让你看得更清楚」",
    "「ん、しょっと」": "「嗯，嘶嘶」",
    "真凛がベッドから下りたかと思うと、こちら、つまりカメラのあるほうに近づいてきて画面が暗くなる。": "真凛刚从床上下来，就向这边，也就是有摄像头的方向靠近，屏幕变暗了。",
    "「栄毅、一度ベッドの上からどいて」": "「荣毅，先从床上挪开一点」",
    "「えっと、この辺かな？」": "「嗯，大概这里？」",
    "いったい、何をしている……？": "到底在做什么……？",
    "「さてと」": "「好了」",
    "「えっ……あっ……」": "「啊……啊……」",
    "再び映された画面は消される前と大きく違っており、映っているものが何なのか一瞬わからなかった。": "再次出现的屏幕和消失前大相径庭，一时间没看清是什么。",
    "だけど、それの正体はすぐにわかる。": "但是，那是什么很快就明白了。",
    "「やっほー、久志しっかりおまんこ見えてるー？」": "「哟，久志，看得清清楚楚了吧？」",
    "画面に大写しになっているのは、真凛の股間。": "屏幕上放大显示的是真凛的胯部。",
    "おそらく、カメラを移動して、股の後ろにそれを置いたのだろう。": "她可能移动了相机，把它放在了臀部后面。",
    "今度は間違いなく、俺に見せつけるために。": "这次无疑是为了向我炫耀。",
    "「栄毅ももういいよー、キてー」": "「荣毅，你也可以了，来吧」",
    "「これって、バックで挿れてるとこアップでカメラに映すのか？」": "「这是要我在背后插入的时候，把摄像机对准那里吗？」",
    "「そ。まさかできないってことはないでしょ？」": "「不，不是不可能」",
    "「もちろん。ただカメラがセックスの時に出る液で濡れて故障しないか気になっただけ」": "「当然。我只是担心在性行为时，摄像机不会被流出的液体弄湿而出故障」",
    "「大丈夫。それくらいは気にしなくて」": "「没关系。你不需要担心这个」",
    "「それならまあ、局部撮影で挿入するとしますか」": "「那么，我们决定局部拍摄并插入吗？」",
    "先輩の姿も映り、真凛に近づきこれから何をするかは考えるまでもない。": "前辈的身影也映入眼帘，真凛靠近了，接下来要做什么根本无需思考。",
    "もちろん俺は、画面切ることでそれを見ることを拒否することはできることには気づいている。": "我当然意识到，我可以通过切换屏幕来拒绝观看。",
    "でも、それができなかった――": "但是，我做不到——",
    "「いくぞ」": "「开始吧」",
    "ずぬっ……ぬりゅ、ずぶぶっ……": "滋溜……滑润，啵啵……",
    "「はふうっ……はあっ、あっ、んっ……はあっ……んんっ！」": "「呼……啊，啊，嗯……哈……嗯嗯！」",
    "画面に現われた濡れた肉の棒はまだ濡れそぼっている秘唇に触れ、そして赤い熟れた肉を先端が掻きわけていく。": "屏幕上出现的湿润的肉棒还在湿润的阴唇上触碰，然后尖端开始搅动那片红色的成熟肉。",
    "「はっ、んんっ……あ、いいっ……はあっ……あふっ！」": "「哈，嗯嗯……啊，好……哈……啊呼！」",
    "さっきよりも巨大に映る肉棒は、真凛の快感を示す声と共に、また膣内に隠れていく。": "比刚才看起来更大的肉棒，随着真凛的快感声，再次隐入阴道内。",
    "やがて、玉の袋もしっかりと映り、根元までが埋め込まれた状態をカメラは捉えた。": "最终，连睾丸袋也清晰可见，根部完全埋入的状态被摄像机捕捉到。",
    "「おっ、うううっ……さすがにさっきのでおまんこの中すげー滑るわ」": "「哦，呜呜……确实，因为刚才的所以你的阴道里面超级滑」",
    "「ふぁあっ、んっ……じゃあ、ぬるぬるまんこに滑らせて、早く動かしてっ……また疼いてきちゃってるからあっ……」": "「啊啊……那么，让我的湿滑阴道滑行，快点动起来……因为又感到刺痛了……」",
    "「なら、高速ピストンするぞ」": "「那么，我会高速活塞运动」",
    "「うん、思いっきり突いてぇっ♪」": "「嗯，尽情地撞击♪」",
    "「えっと、カメラに映すならこの角度がいいかな、じゃあ……」": "「对了，如果要在摄像机里映出来，这个角度可能不错，那么……」",
    "ずぶっ、ぬぼっ、ぐちゅううっ！": "啵啵，噗啵，咕啾！",
    "ひゃふぃいっ、きゃうううっ": "哎呀，啊呜呜呜！",
    "ペニスの激しい前後運動が始まり、画面が小刻みに揺れる。": "阴茎的激烈前后运动开始了，屏幕开始微微摇晃。",
    "真凛はインカムを外しているけど、そのマイクも近くに置いているのか出し挿れする音がしっかりと聞こえてくる。": "真凛虽然摘下了耳麦，但也许是因为麦克风放得离得很近，插入的声音清晰可闻。",
    "さっき精液を出した膣内で掻き回しているせいなのか、ぐっちゃぐっちゃという淫靡な水音が続けて響いていた。": "也许是因为在之前射精的阴道里搅动，持续传来淫靡的水声。",
    "「ふぃはっ、んっ、おふぃいっ！　イ、イイっ！　もっといっぱいおちんちんんっ": "「哈啊，嗯，哦呼！好，好！更多一点，阴茎——",
    "まるでＡＶのような激しい出し挿れが行われ、男と女の淫液がしぶきになって飛び散っている。": "像A片一样激烈的插入正在进行，男人的精液和女人的爱液飞溅成泡沫。",
    "釣り鐘のように揺れるおっぱいの向こうに見える顔は、快楽の赤で染まりつつ蕩けていた。": "像吊钟一样摇晃的胸部的对面，可以看到脸上染上了快乐的红色，越来越放纵。",
    "「ほらどうだ？　俺のチンポでガンガン犯されるのは」": "「看吧，怎么样？被我的阴茎狠狠地干」",
    "「気持ちいいっ": "「感觉很好",
    "最高なのおおおっ": "太棒了哦哦哦",
    "「本当に気持ちよすぎるみたいだな。少しおまんこ緩んできてるぞ、それっ！」": "「看起来真的感觉太好了。你的阴道有点松了，就是那样！」",
    "「ふぉふぃいっ！　ひゃむうっ": "「哦哦哦！嗯嗯——",
    "きゃふぃいっ": "哎呀！",
    "「馬みたいにケツ叩いたらいい締まりになったな！　ほら、もっと締めろ！」": "「像骑马一样打屁股，变得更紧了！看，再紧一点！」",
    "ひゃっ、きゃふううっ": "呀，啊呜呜呜",
    "「スパンキングされてそんなに気持ちいいか？」": "「被拍打屁股感觉这么舒服吗？」",
    "締まっちゃうおまんこに強く擦れるのイイイのおおっ": "紧紧的阴道和强烈的摩擦感觉真好",
    "「だろ？　このままイカせてやるか」": "「是吧？要不要就这样让你高潮？」",
    "「おふぉおっ、ふぃふうっ": "「哦哦哦，呼呼呼",
    "ふぁふぃいいいっ": "啊啊啊啊，好舒服",
    "肉棒で膣内が掻き回される水音と尻に肉がぶつかる音に加え、真凛の喘ぐ声が大きくスピーカーから俺の耳に響く。": "肉棒在阴道内搅动的水声、屁股上的肉相互碰撞的声音，再加上真凛的喘息声，通过扬声器传入我的耳朵，声音很大。",
    "「ほらほら、俺のチンポは好きか？」": "「看，你喜欢我的鸡巴吗？」",
    "「す、好きいっ！　大好きいいいっ": "「喜、喜欢！非常喜欢啊啊啊",
    "栄毅のすごく好きなののおっ": "我非常喜欢荣毅",
    "え…………。": "呃…………。",
    "「もうこのまんこは俺のチンコなしじゃ生きられないだろ？」": "「你这小穴没有我的鸡巴就活不下去了吧？」",
    "「そうなのおっ": "「就是啊",
    "もうこうされてないとダメええっ！　このおちんぽが好き好き好きいいいっっ": "没有这样不行啊啊啊啊！我非常喜欢这个鸡巴啊啊啊",
    "も、もうイクイクううっ": "啊，我又要高潮了",
    "またこのおちんぽでイカされちゃうのおおっ": "又要被这个鸡巴弄高潮了",
    "「おっ、く、マジでキツく締まるっ……俺もまた中に出すぞ！」": "「哦，真的非常紧……我也要射在里面了！」",
    "おちんぽから精子どくどくアタシのイキまんこにいっぱい注いでほしいのおっ": "希望鸡巴里的精子能大量注入我高潮的阴道",
    "「ふぃふううっ": "「呼呼呼",
    "キてるううっ": "要高潮了",
    "イクイクイクうううっ": "啊啊啊，要高潮了",
    "トンじゃううううううううっ": "要完蛋了",
    "「おうううっ！　うううっ！　くうっ！」": "「哦哦哦！啊啊啊！咳咳！」",
    "びゅびゅううっ！　びゅくううっ！　どくううっ！": "噗嗤嗤！噗嗤嗤！咕嘟咕嘟！",
    "「ふぉふぃいいいいいいっっ": "「哦哦哦，啊啊啊",
    "出でりゅ、出てりゅううううっ": "出来了，出来了啊啊啊",
    "ずんと真凛の身体が前に強く押された瞬間、前後運動が止まる代わりにふたつの肉体がびくびくと痙攣する。": "当真凛的身体被向前推时，前后运动停止了，两个身体开始抽搐。",
    "それはさっきも見た光景、だけど絶叫はそれよりも大きく、しっかりと艶を帯びているもの。": "这是刚才看到的场景，但是尖叫声比刚才更大，充满了更多的情欲。",
    "「おふぉっ、きゅふぃいいっ": "「哦哦，呼呼呼",
    "まだ中でびくってして出てるうっ": "还在里面颤抖着，还在射",
    "「まだ出てるからな……おっ、うううっ！」": "「因为还在射……哦，啊啊啊！」",
    "「ふぁっ、あ、あううっ": "「啊，啊，啊呜呜",
    "いっぱいキてしあわせええっ……": "射了好多，好幸福啊",
    "「ふうっ、はあああっ……締まり強すぎてかなり絞られたなあ……じゃ、抜くぞ」": "「呼，啊啊啊……太紧了，被紧紧地挤压了……我要拔出来了",
    "ずずずっ……ぬちゅっ、ずっ……": "噗嗤嗤……噗嗤，噗……",
    "「ひゃっ……んんっ……ふぁあああっ……": "「呀……嗯嗯……啊啊啊啊",
    "腰が引かれることによって濡れたペニスが抜かれると、真凛のほころびた陰唇が最初と同じように画面で露わになる。": "当湿润的阴茎被拔出时，真凛张开的阴唇又像最初一样暴露在画面中。",
    "だけどさっきと異なり、追うように精液は流れ出てこない。": "但是和刚才不同的是，精液没有追着流出来。",
    "「おっと、奥に入っちまって流れてこねーな」": "「哦，看来都射到里面去了，没有流出来啊」",
    "「ふぁはあっ、はあっ……子宮に入っちゃってるかも」": "「啊哈哈，可能射到子宫里去了",
    "「ちょっと腹に力入れてみ。残ってるの出しちゃえよ」": "「稍微用点力按一下肚子。把剩下的都挤出来吧」",
    "「んっ……んっ、んんっ……」": "「嗯……嗯，嗯嗯",
    "尻に力が入ったのか軽く閉じられると、真凛のお腹が少し引っ込む。": "当力量施加到屁股上时，真凛的腹部稍微收缩了一下。",
    "どろっ……どろ、ぼとっ……": "咕噜……咕噜，啵",
    "「んっ、はあっ、あっ……出てきたぁ……」": "「嗯，啊，啊……出来了……」",
    "すると押し出されるようにして、白濁の粘液が膣口からどろりと流れ落ちた。": "然后，像被挤出来一样，白色的粘液从阴道口流了出来。",
    "「やっぱり奥にけっこう溜まってたな。子宮に入っちゃった分もあるし相当射精したなあ」": "「果然射得很深啊。可能是因为射到子宫里了，也可能是因为射了很多",
    "「んっ、ふぁあっ……そうかも。あっ、カメラどこ？」": "「嗯，啊啊……可能吧。啊，摄像机在哪里？」",
    "「ん？　ここ。ちゃんとついてるぞ」": "「嗯？在这里。好好地拍着呢",
    "「はあっ……久志、まだ見てるー？　ゴメンね、夢中になって途中から忘れちゃってた」": "「哈啊……久志，还在看吗？对不起，我太投入了，中途就忘记了",
    "「あ、声聞こえた。やっぱ見続けてたんだ♪」": "「啊，我听到声音了。果然一直在看♪",
    "「で、どうだった？　今日はこれだけ近くで見て興奮した？」": "「那么，怎么样？今天这么近距离地看，很兴奋吗？」",
    "「さすがに今日はもう疲れちゃって無理だけど、ヤリたいなら言ってくれれば……」": "「确实今天已经很累了，做不到了，但是如果你想做的话，告诉我……」",
    "真凛が何か言い終わる前に、チャットを終了させ、画面を切る。": "在真凛说完之前，结束了聊天，关掉了屏幕。",
    "そのまま飛び込むようにベットに入り、布団を被る。": "然后像飞一样跳到床上，盖上被子。",
    "だけど、今日は眠りに逃げようとしても、それができない。": "但是，即使今天想通过睡觉来逃避，也无法做到。",
    "エロい行為を見た興奮は残っているにもかかわらず、胸を苦しさと空虚が入り交じったものが支配する。": "尽管看到了色情行为的兴奋感仍然存在，但胸口却被痛苦和空虚所支配。",
    "それは、今の真凛を見ていて、一つの可能性を思いついてしまったから。": "这是因为，看了刚才的真凛，我突然想到了一种可能性。",
    "真凛はセックスしている時、あの先輩のチンコが大好きと絶叫を放っていた。": "真凛在性交时，曾尖叫着非常喜欢那个前辈的鸡巴。",
    "でも、その『好き』は、セックスという行為ではなく、先輩そのものの存在に対してそうだったとしたら……。": "但是，如果那个“喜欢”不仅仅是性交这个行为，而是对前辈这个人本身的话……",
    "セフレというのも言い訳で、実際はあの人のことが好きで、こんなことをしている。": "即使只是借口，实际上她喜欢那个人，所以才会做这样的事情。",
    "俺に見せつけたのも、その好きな先輩と盛り上がるための材料として……。": "她让我看，也许只是作为和喜欢的前辈一起兴奋的材料……",
    "……真凛が言うようにセックスだけの関係で先輩としているのだったら、いつか俺だけのものにできる可能性があったかもしれない。": "……如果真凛说的是真的，她和前辈只是性关系的话，也许有一天她可以成为我的唯一。",
    "だけど、もし真凛が実はあの男のことを、身体だけじゃなく、心まで惹かれていたら……。": "但是，如果真凛实际上被那个男人，不仅仅是身体，连心都被吸引的话……",
    "「く……くそっ…………」": "「可……可恶…………」",
    "――そして、この時にはっきりと気づいてしまった。": "――然后，在那个时候我清楚地意识到。",
    "俺は、あんなビッチになっていた幼馴染が、女として好きだということに。": "我竟然喜欢上了那个变得如此淫荡的青梅竹马。",
    "//音量を最小にする": "//将音量调至最低",
    "//音量を最大にする": "//将音量调至最大",
    "音声を再生します": "开始播放音频",
    "★メモ_MO": "★备忘录_MO",
    "カメラのシャッター音": "相机快门声",
    "voice/動画/": "voice/视频/",
    "voice/チャット/": "voice/聊天/",
    "を読み込みました(": "已加载(",
    "Config.tjs が見つかりません。": "找不到Config.tjs文件。",
    "system フォルダにある": "位于system文件夹中",
    "Config.~new ファイルを Config.tjs に改名してください。": "请将Config.~new文件重命名为Config.tjs。",
    "はすでに起動しています": "已经在运行",
    "KAG System スクリプトを読み込んでいます...": "正在加载KAG系统脚本...",
    "スクリプトの読み込みに": "加载脚本花费了",
    "ms かかりました": "毫秒",
    "KAGMainWindow のコンストラクタで": "在KAGMainWindow的构造函数中",
    "日月火水木金土": "日月火水木金土",
    "年": "年",
    "月": "月",
    "日(": "日(",
    "時": "时",
    "分": "分",
    "レイヤー構成確認": "图层结构确认",
    "スクリーンショット(&C)": "屏幕截图(&C)",
    ": 未知のタグ :": ": 未知的标签 :",
    "の 行": "的第",
    "から始まる": "行开始",
    "iscript ブロックでエラーが発生しました。": "在iscript块中发生了错误。",
    "( 詳細はコンソールを参照してください )": "(详情请查看控制台)",
    "に対する": "对于",
    "アニメーション情報がありません": "没有动画信息",
    "CDDA ではクロスフェードを行えません。": "在CDDA中不能进行交叉淡化。",
    "doubleBuffered = false に設定してください。": "请将doubleBuffered设置为false。",
    "ボリュームラベル": "音量标签",
    "を持った CD がドライブに入っていません": "没有带标签的CD在驱动器中",
    "が見つかりません": "找不到",
    "を再生できません :": "无法播放:",
    "BGM の停止に失敗しました(実行は続行できます) :": "BGM停止失败(可以继续执行):",
    "onTag が void を返しました (": "onTag返回了void (",
    "( おそらくタグハンドラの戻り値を返し忘れた )": "(可能是忘记了返回标签处理程序的返回值)",
    "エラーが発生しました": "发生了错误",
    "ファイル :": "文件:",
    "行 :": "行:",
    "タグ :": "标签:",
    "不明": "不明",
    "( ← エラーの発生した前後のタグを示している場合もあります )": "( ← 也可能显示前后发生错误的标签)",
    "ビッチになっていた俺の幼馴染について": "关于变得如此淫荡的我的青梅竹马",
    "ＭＳ ゴシック": "MS Gothic",
    "2 点以上を指定してください": "请指定两个以上的点",
    "ＭＳ Ｐ明朝": "MS P明朝",
    "%),:;]}｡｣ﾞﾟ。，、．：；゛゜ヽヾゝ": "%),:;]}｡｣ﾟ。，、．：；゛゜ヽヾゝ",
    "ゞ々’”）〕］｝〉》」』】°′″℃￠％‰": "ゞ々’”）〕］｝〉》」』】°′″℃￠％‰",
    "!.?､･ｧｨｩｪｫｬｭｮｯｰ・？！ーぁぃぅぇぉっゃゅょゎァィ": "!.?､･ｧｨｩｪｫｬｭｮｯｰ・？！ーぁぃぅぇぉっゃゅょゎァィ",
    "ゥェォッャュョヮヵヶ": "ゥェォッャュョヮヵヶ",
    "メッセージ履歴レイヤ": "消息历史层",
    "≪ 次ページ": "≪ 下一页",
    "前ページ ≫": "前一页 ≫",
    "≪ 前ページ": "≪ 上一页",
    "次ページ ≫": "下一页 ≫",
    "メッセージ履歴を閉じる": "关闭消息历史",
    "表-背景": "表-背景",
    "裏-背景": "背景-背景",
    "行クリック待ち記号": "等待点击符号",
    "ページ末クリック待ち記号": "页面末尾等待点击符号",
    "ゲームを終了しますか？": "是否要退出游戏？",
    "一時ワークレイヤ": "临时工作层",
    "ウィンドウモードに移行できませんでした :": "无法切换到窗口模式：",
    "フルスクリーンモードに移行できませんでした :": "无法切换到全屏模式：",
    "システム変数データを読み込めないか、": "无法加载系统变量数据，",
    "あるいはシステム変数データが壊れています(": "或者系统变量数据已损坏(",
    "前の選択肢まで戻りますか?": "是否要返回到上一个选项？",
    "(未設定)": "（未设置）",
    "snapshotLockCount がアンダーフローしました": "snapshotLockCount 出现下溢",
    "ファイルに保存できません (ファイルを開けないか、": "无法保存文件（无法打开文件，",
    "書き込み禁止です)": "或为写保护状态）",
    "他のシステムのデータを読み込もうとしました": "尝试加载其他系统的文件",
    "エラー": "错误",
    "栞を読み込めないか、栞が": "无法加载书签，或者书签",
    "壊れているか、あるいは他の形式の栞データ": "已损坏，或者为其他格式的书签数据",
    "です(": "（",
    "栞": "书签",
    "に「": "夹在",
    "」をはさみますか?": "之间吗？",
    "」をたどりますか?": "是否要浏览",
    "栞をはさむ": "夹住",
    "サムネイル画像付き栞データ(*.bmp)|*.bmp": "带缩略图的书签数据(*.bmp)|*.bmp",
    "栞データ(*.kdt)|*.kdt": "书签数据(*.kdt)|*.kdt",
    "栞をたどる": "浏览书签",
    "タイトル画面へ戻ります。よろしいですか ?": "是否要返回标题画面？",
    "処理を開始します": "开始处理",
    ": ラベル/ページ :": ": 标签/页面 :",
    "右クリックサブルーチン内/extraCondutor": "右键点击子程序内/extraCondutor",
    "サブルーチン内では保存可能なラベルを記述できません": "在子程序内无法描述可保存的标签",
    "extraConductor サブルーチンから戻ります ...": "从extraConductor子程序返回...",
    "タグ/マクロ \"": "标签/宏\"",
    "\" は存在しません": "不存在",
    "表前景レイヤ": "表前景层",
    "裏前景レイヤ": "里前景层",
    "表メッセージレイヤ": "表消息层",
    "裏メッセージレイヤ": "里消息层",
    "フォントの選択": "选择字体",
    "フォントを選択してください": "请选择字体",
    "ABCDEFGHIあいうえお亜胃宇絵御": "ABCDEFGHIあいうえお亜胃宇絵御",
    "クイックセーブします。よろしいですか ?": "是否要进行快速保存？",
    "クイックロードします。よろしいですか ?": "是否要进行快速加载？",
    "警告 : 非表示になっている": "警告：当前为隐藏状态",
    "裏": "里",
    "表": "表",
    "メッセージレイヤ": "消息层",
    "で行クリック待ちになりました": "变为行点击等待状态",
    "でページクリック待ちになりました": "变为页面点击等待状态",
    "で自動改ページクリック待ちになりました": "变为自动分页点击等待状态",
    "プラグインを読み込みました :": "已加载插件：",
    "の読み込みに": "的加载",
    "システム(&S)": "系统(&S)",
    "メッセージを消す(&S)": "清除消息(&S)",
    "メッセージ履歴の表示(&H)": "显示消息历史(&H)",
    "次の選択肢/未読まで進む(&F)": "前进到下一个选项/未读部分(&F)",
    "次の選択肢まで進む(&F)": "前进到下一个选项(&F)",
    "自動的に読み進む(&A)": "自动前进(&A)",
    "自動的に読み進むウェイト(&D)": "自动前进等待(&D)",
    "短い(&1)": "短(&1)",
    "やや短い(&2)": "稍短(&2)",
    "普通(&3)": "普通(&3)",
    "やや長い(&4)": "稍长(&4)",
    "長い(&5)": "长(&5)",
    "タイトルに戻る(&R)": "返回标题(&R)",
    "終了(&X)": "退出(&X)",
    "文字表示(&C)": "文字显示(&C)",
    "表示速度(&C)": "显示速度(&C)",
    "ノーウェイト(&W)": "无等待(&W)",
    "高速(&F)": "快速(&F)",
    "普通(&N)": "普通(&N)",
    "遅い(&S)": "慢速(&S)",
    "ページ末まで一気に(&P)": "一次性跳至页面末尾(&P)",
    "一度読んだところは(&I)": "已阅读过的部分(&I)",
    "変えない(&M)": "不变更(&M)",
    "アンチエイリアス(&A)": "抗锯齿(&A)",
    "フォント(&D) ...": "字体(&D)...",
    "栞(&J)": "书签(&J)",
    "栞をたどる(&J) ...": "浏览书签(&J)...",
    "栞をはさむ(&M) ...": "夹住书签(&M)...",
    "栞をたどる(&J)": "浏览书签(&J)",
    "栞をはさむ(&M)": "夹住书签(&M)",
    "画面(&V)": "画面(&V)",
    "ウィンドウ表示(&W)": "窗口显示(&W)",
    "フルスクリーン(&F)": "全屏(&F)",
    "ヘルプ(&H)": "帮助(&H)",
    "このソフトについて(&A) ...": "关于本软件(&A)...",
    "デバッグ(&D)": "调试(&D)",
    "シナリオの再読込み(&R)": "重新加载剧本(&R)",
    "前の選択肢まで戻る(&B)": "返回上一个选项(&B)",
    "コンソール(&C)\\tShift+F4": "控制台(&C)\tShift+F4",
    "コントローラ(&S)\\tShift+F1": "控制器(&S)\tShift+F1",
    "行描画用浮遊メッセージレイヤ": "用于行绘制的浮动消息层",
    "縦書きモードでないと使用できません": "在非竖写模式下无法使用",
    "ムービー": "电影",
    "ムービーを再生できません :": "无法播放电影:",
    "効果音": "音效",
    "効果音の再生に失敗しました(実行は続行できます) :": "音效播放失败（可以继续执行）:",
    "効果音の停止に失敗しました(実行は続行できます) :": "音效停止失败（可以继续执行）:",
    "効果音のフェードに失敗しました(実行は続行できます) :": "音效淡出失败（可以继续执行）:",
    "\"; // この行を消さないでください": "\"; // 请不要删除此行",
    "設定内容を古い Config.tjs から引き継ぎました。": "已从旧版 Config.tjs 继承设置内容。",
    "“Config.tjs”ウィンドウ上に表示されている内容でよければ、同ウィンドウ上で": "如果“Config.tjs”窗口上显示的内容没有问题，",
    "右クリックをして「保存」を選択し、Config.tjs を保存してください。": "请在该窗口上点击鼠标右键选择“保存”，保存 Config.tjs。",
    "Config.~new ファイルは削除してかまいません。": "Config.~new 文件可以删除。",
    "ー": "ー",
    "〇一二三四五六七八九": "〇一二三四五六七八九",
    "十百千": "十百千",
    "万億兆京": "万億兆京",
    "ゼロ": "零",
    "マイナス": "负",
    "・": "·",
    "YesNoDialogWindow.YesNoDialogWindow(): 表示するメッセージが長すぎます": "YesNoDialogWindow.YesNoDialogWindow(): 显示的消息太长",
    "YesBtn:画像なし": "YesBtn:无图片",
    "はい": "是",
    "いいえ": "否",
    "確認": "确认",
    "メッセージ": "消息",
    "レイヤ一覧": "图层列表",
    "ファイル(&F)": "文件(&F)",
    "ウィンドウ(&W)": "窗口(&W)",
    "カラー(&C)": "颜色(&C)",
    "作成(&M)": "创建(&M)",
    "作成2(&M)": "创建2(&M)",
    "初期化(&M)": "初始化(&M)",
    "サイズ(&W)": "大小(&W)",
    "赤(&M)": "红(&M)",
    "緑(&M)": "緑(&M)",
    "青(&M)": "青(&M)",
    "黒(&M)": "黑(&M)",
    "白(&M)": "白(&M)",
    "なし(&M)": "无(&M)",
    "Show_layer_Windowのクライアントサイズ変更": "Show_layer_Window客户端尺寸改变",
    "横幅（width）を入力してください。": "请输入宽度（width）。",
    "縦幅（height）を入力してください。": "请输入高度（height）。",
    "スライダ\\[": "滑块[",
    "\\]表 ベース": "] 表 基础",
    "\\]表 つまみ": "] 表 把手",
    "\\]裏 ベース": "] 里 基础",
    "\\]裏 つまみ": "] 里 把手",
    "スライダが存在しないときにgetSliderValuesが呼ばれました": "滑块不存在时调用了getSliderValues",
    "クイックセーブされていません。": "未进行快速保存。",
    "SAVEメニューを開きます": "打开SAVE菜单",
    "LOADメニューを開きます": "打开LOAD菜单",
    "Q.SAVEを行います": "进行Q.SAVE",
    "Q.LOADを行います": "进行Q.LOAD",
    "メッセージをスキップします": "跳过消息",
    "メッセージを自動進行させます": "自动进行消息",
    "CONFIGメニューを開きます": "打开CONFIG菜单",
    "タイトル画面に戻ります": "返回标题画面",
    "ゲームを終了します": "结束游戏",
    "バックログを表示します": "显示BACKLOG",
    "メッセージウインドウを消去します": "清除消息窗口",
    "シーン鑑賞画面へ戻ります。よろしいですか ?": "返回场景欣赏画面。是否确定？",
    "シーン鑑賞画面に戻ります": "返回场景欣赏画面",
    "をロードしますか？": "是否加载",
    "クイックロードします。よろしいですか？": "进行快速加载。是否确定？",
    "セーブデータを上書きしますか？": "是否覆盖保存数据？",
    "タイトルに戻りますか？": "是否返回标题？",
    "高野　望": "高野 望",
    "宮下　孝大": "宫下 孝大",
    "主人公": "主人公",
    "※エラー！　存在しない音声ファイル:": "※错误！不存在的音频文件：",
    "音声ファイルが存在しません。\nファイル名：": "音频文件不存在。\n文件名：",
    "今後、ファイルが存在しなくても通知しない？": "即使文件不存在，今后也不通知？",
    "フルスクリーンで表示しますか？": "是否以全屏模式显示？",
    "ウインドウモードで表示しますか？": "是否以窗口模式显示？",
    "初期化しますか？": "是否初始化？"
}